[
  {
    "hora": "10:30",
    "data": "2024-8-13",
    "conferencia": ".Futuro",
    "durancao": "30 min",
    "titulo": "A era da humanidade aumentada pela IA: mitos e realidades",
    "descricao": "Entrevista com o professor em matematica da Universidade de Campinas e pesquisador em Inteligência Artificial, Henrique Sa Earp. Os objetivos são\nEntender o que é IA e aonde estamos hoje. Quais as diferenças entre Ia, algortimos, machine learning, LLMs, etc. Entender a nova era atual da super-computação.",
    "id": 1
  },
  {
    "hora": "10:30",
    "data": "2024-8-13",
    "conferencia": "Energy Hub Summit",
    "durancao": "30 min",
    "titulo": "Energy Talks",
    "descricao": "Neste painel debateremos as visões e perspectivas dos executivos de grandes corporações sobre o futuro da energia, incluindo tendências, desafios e oportunidades em um cenário energético em constante transformação.",
    "id": 2
  },
  {
    "hora": "10:30",
    "data": "2024-8-13",
    "conferencia": "B2Mamy",
    "durancao": "30 min",
    "titulo": "A era das comunidades",
    "descricao": "Dani Junco - Mãe do Lucas, founder e CEO da B2Mamy.\nEspecialista em inovação, vendas, criação de autoridade e gestão de comunidades. Escritora, produtora de conteúdo, podcaster, palestrante e Ted Talker. Em 06 anos mais de 1 milhão de pessoas assistiram seu conteúdo.",
    "id": 3
  },
  {
    "hora": "10:30",
    "data": "2024-8-13",
    "conferencia": "Health Tech",
    "durancao": "1 Hr",
    "titulo": "Mesa de Abertura Pedro Ernesto",
    "descricao": "",
    "id": 4
  },
  {
    "hora": "10:30",
    "data": "2024-8-13",
    "conferencia": "Sociedade 5.0",
    "durancao": "30 min",
    "titulo": "Tecnologia que transforma o acesso a serviços públicos",
    "descricao": "Os casos de sucesso de produtos desenvolvidos pela Dataprev para clientes como Meu INSS e CTPS Digital, entre os mais acessados do Gov.Br",
    "id": 5
  },
  {
    "hora": "10:30",
    "data": "2024-8-13",
    "conferencia": "TIP ANP",
    "durancao": "30 min",
    "titulo": "Abertura do 2° Forum de Tecnologia e Inovação da ANP (TIP)",
    "descricao": "O 2º Fórum de Tecnologia e Inovação da ANP é uma plataforma essencial para a troca de conhecimentos e ideias inovadoras entre os principais atores do setor não somente de petróleo e gás, como também de energia. O fórum busca fomentar uma colaboração ampla e diversificada entre empresas, academia, agências governamentais e startups, visando acelerar a inovação tecnológica, fortalecer a sustentabilidade e enfrentar os desafios emergentes do setor energético no Brasil.",
    "id": 6
  },
  {
    "hora": "10:30",
    "data": "2024-8-13",
    "conferencia": "Agro RIW Tech",
    "durancao": "1 Hr",
    "titulo": "Eletrificação na agricultura: tecnologias brasileira na vanguarda do mercado de máquinas agrícolas elétricas.",
    "descricao": "",
    "id": 7
  },
  {
    "hora": "10:30",
    "data": "2024-8-13",
    "conferencia": "E-GOV",
    "durancao": "1 Hr",
    "titulo": "Arte, Economia Criativa e Desenvolvimento Social: O Motor da Transformação na Era Digital ",
    "descricao": "O papel da arte na preservação da identidade humana e da criatividade.",
    "id": 8
  },
  {
    "hora": "10:30",
    "data": "2024-8-13",
    "conferencia": "Planetiers",
    "durancao": "30 min",
    "titulo": "Abertura Planetiers",
    "descricao": "Abertura do nosso palco Planetiers no RIW, com uma análise atual da transição sustentável no mercado global, conduzida pelo Fundador, Sérgio Ribeiro. A sessão inclui uma breve introdução aos principais tópicos que serão discutidos ao longo dos dois dias do evento, destacando as iniciativas e desafios na promoção da sustentabilidade e regeneração.",
    "id": 9
  },
  {
    "hora": "10:30",
    "data": "2024-8-13",
    "conferencia": "Conecta Varejo",
    "durancao": "30 min",
    "titulo": "EVENTO, a ferramenta de marketing mais poderosa que existe",
    "descricao": "Eduardo Frezarin, CEO da Yazo, apresenta uma palestra imperdível sobre o poder dos eventos corporativos como a ferramenta de marketing mais eficaz disponível. Com base em dados impactantes e exemplos práticos, Eduardo demonstrará como os eventos geram negócios, fortalecem marcas e impulsionam o ROI (Retorno sobre Investimento).",
    "id": 10
  },
  {
    "hora": "10:30",
    "data": "2024-8-13",
    "conferencia": "EduTech",
    "durancao": "30 min",
    "titulo": "Além do crachá, a Cultura transforma!",
    "descricao": "Vamos ouvir e entender como empreender para fazer cultura! Grazi Domingues irá apresentar suas múltiplas versões. Há 24 anos atuando na área do empreendedorismo cultural é uma profissional que vive para levar cultura e para buscá-la por onde passa. Com formações que interagem com a capacidade de escrever, atuar, gerenciar e criar, Grazi irá nos contar como idealiza e concebe projetos culturais, de arte e educação, além de como atua colaborando com projetos de iniciativa das políticas públicas através das Leis de Incentivo à Cultura.",
    "id": 11
  },
  {
    "hora": "10:30",
    "data": "2024-8-13",
    "conferencia": "VC Square",
    "durancao": "1 Hr",
    "titulo": "Panorama do Mercado de VC no Mundo",
    "descricao": "",
    "id": 12
  },
  {
    "hora": "10:30",
    "data": "2024-8-13",
    "conferencia": "RIW Talks",
    "durancao": "1 Hr",
    "titulo": "O Futuro do dinheiro: Como a inovação está mudando o mercado financeiro e os impactos na América Latina",
    "descricao": "O mercado financeiro está passando por uma transformação significativa impulsionada por inovações tecnológicas e a crescente adoção dos ativos digitais como criptomoedas e Real World Assets (RWA). Este painel trará discussões de como essas novidades estão remodelando o futuro do dinheiro e quais serão os impactos dessa revolução na América Latina para instituições financeiras, desenvolvedores e sociedade em geral. \nNo palco, três especialistas conduzirão uma conversa abrangente sobre essas inovações:\n\nNathalia Arcuri, fundadora da Me Poupe!, empresa de impacto social de alcance massivo cujo objetivo é colocar o poder do dinheiro nas mãos de todas as pessoas. É atualmente a celebridade mais influente do Brasil (IPSOS 2023 celebrities report). A empresária é formada em jornalismo e especializada em planejamento financeiro e economia comportamental. \n\nFabricio Tota, diretor de Novos Negócios do Mercado Bitcoin (MB), tem mais de vinte e cinco anos de experiência nos setores financeiro e de tecnologia. É colunista do E-Investidor (Estadão) e um dos profissionais mais renomados do cenário cripto brasileiro. \n\nAlena Afanaseva, a co-fundadora e CEO do BeInCrypto, plataforma de notícias líder no setor de criptomoedas com mais de 20 milhões de usuários mensais e oferecendo conteúdo em 20 idiomas​. Além de sua carreira no setor financeiro, Afanaseva é uma defensora do empoderamento feminino no espaço blockchain e contribuiu para iniciativas educacionais.\n",
    "id": 13
  },
  {
    "hora": "11:00",
    "data": "2024-8-13",
    "conferencia": "Energy Hub Summit",
    "durancao": "1 Hr",
    "titulo": "AI, Como a Cultura de Inovação pode Alavancar o Setor da Energia",
    "descricao": "",
    "id": 14
  },
  {
    "hora": "11:00",
    "data": "2024-8-13",
    "conferencia": ".Futuro",
    "durancao": "1 Hr",
    "titulo": "Futuro Conectado: Explorando Cases de Inovações que Moldam Pessoas e Tecnologia",
    "descricao": "GaleON: um case de inovação moldando o cenário de aeroportos no Brasil",
    "id": 15
  },
  {
    "hora": "11:00",
    "data": "2024-8-13",
    "conferencia": "Game Season RIW",
    "durancao": "1 Hr",
    "titulo": "Tendências de Conteúdo e Oportunidades para Criadores: Woohoo Trends",
    "descricao": "Neste painel vamos explorar o futuro do Canal Woohoo e suas novas linhas de conteúdos. Discutiremos as tendências emergentes no mercado de conteúdo e como os criadores podem se posicionar em áreas em crescimento como tecnologia, games, saúde, lifestyle entre outras áreas. Além disso, destacaremos a importância da inovação e da adaptação contínua para se manter relevante e competitivo. Venha descobrir como o Woohoo está liderando essa transformação e como você pode fazer parte dessa revolução no mundo dos conteúdos.",
    "id": 16
  },
  {
    "hora": "11:00",
    "data": "2024-8-13",
    "conferencia": "Sociedade 5.0",
    "durancao": "30 min",
    "titulo": "Tecnologia Biométrica Forense",
    "descricao": "Estudos de Casos",
    "id": 17
  },
  {
    "hora": "11:00",
    "data": "2024-8-13",
    "conferencia": "EduTech",
    "durancao": "30 min",
    "titulo": "Fronteira do Conhecimento: Educação de Inovação, Empreendedorismo e Tecnologia",
    "descricao": "A Rio International School, uma das principais escolas internacionais do Brasil, possui como missão a formação plena do indivíduo. Por meio de parcerias estratégicas, conectividade e tecnologia, adotamos uma abordagem com três pilares voltados à criação de mindset e skills que são chave para o futuro do aluno, motivando-o a uma atuação pragmática e disruptiva na superação de desafios. Desenvolvemos neles o pensamento inovador, capacitação científico-tecnológica e postura empreendedora, com foco em seus interesses específicos, forte fundamentação ética e preocupação socioambiental – audaciosamente levando cada estudante para fora de sua Zona de Conforto, na “Fronteira do Conhecimento”.\nWe are Rio International School! God bless you all!",
    "id": 18
  },
  {
    "hora": "11:00",
    "data": "2024-8-13",
    "conferencia": "Inteligência Artificial & Metaverso",
    "durancao": "1 Hr",
    "titulo": "Gestão 4.0: IA na Previsão de Consumo e Eficiência de Materiais",
    "descricao": "A Inteligência Artificial pode ajudar a otimizar estoques? Conheça o case que demonstraremos uma solução para a otimização de estoques da empresa Transpetro, utilizando tecnologias de Inteligência Artificial (IA) e análise de séries temporais. Nosso projeto visa a transformar a gestão de estoques, reduzindo custos operacionais e aumentando a eficiência.",
    "id": 19
  },
  {
    "hora": "11:00",
    "data": "2024-8-13",
    "conferencia": "Conecta Varejo",
    "durancao": "1 Hr",
    "titulo": "Inovação em ação",
    "descricao": "",
    "id": 20
  },
  {
    "hora": "11:00",
    "data": "2024-8-13",
    "conferencia": "Impact Hub",
    "durancao": "1 Hr",
    "titulo": "Gastromotiva | Comida que Transforma",
    "descricao": "",
    "id": 21
  },
  {
    "hora": "11:00",
    "data": "2024-8-13",
    "conferencia": "Píer Space - Cine",
    "durancao": "1 Hr",
    "titulo": "Escândalo Íntimo de Luísa Sonza: os bastidores do #1 e a quebra de recordes no Brasil e no Mundo.",
    "descricao": "Ricardo Bertozzi, Gerente de Marketing e Cristiane Simões, Vice Presidente de Marketing e Promoção Sony Music, revelam os bastidores do álbum de Luisa Sonza que alcançou o #1 nas paradas e quebrou recordes no Brasil e no mundo.",
    "id": 22
  },
  {
    "hora": "11:00",
    "data": "2024-8-13",
    "conferencia": "RIW Pop Tech",
    "durancao": "1 Hr",
    "titulo": " Antropocruzo: Pesquisa, Design e Carnaval ",
    "descricao": "A partir da exposição interativa Antropocruzo, montada recentemente na Galeria Saphira & Ventura em Nova York, carnavalescos da Escola de Samba e pesquisadores da área de Design fazem uma reflexão sobre suas experiências em aproximar processos de criação com o ensino, inovação e novas tecnologias.",
    "id": 23
  },
  {
    "hora": "11:00",
    "data": "2024-8-13",
    "conferencia": "RIW Future",
    "durancao": "1 Hr",
    "titulo": "25 razões para ouvir o podcast 25 minutos",
    "descricao": "",
    "id": 24
  },
  {
    "hora": "11:30",
    "data": "2024-8-13",
    "conferencia": "Sociedade 5.0",
    "durancao": "1 Hr",
    "titulo": "IA - Humanos e Máquinas",
    "descricao": "O Futuro da Humanidade na Era da IA: Coexistência e Cooperação entre Humanos e Máquinas",
    "id": 25
  },
  {
    "hora": "11:30",
    "data": "2024-8-13",
    "conferencia": "Be In Crypto",
    "durancao": "1 Hr",
    "titulo": "Evolução da moeda digital brasileira - oportunidades e desafios da economia tokenizada - agenda verde da CVM",
    "descricao": "Neste painel, as palestrantes irão falar sobre os desafios e oportunidades da economia tokenizada no Brasil, América Latina e mundo.\nComo os reguladores trabalham na criação da plataforma Drex, que vai suportar a moeda digital brasileira.\nOs próximos passos e a evolução do Drex e regulamentação também estão estarão entre os assuntos debatidos. \nA agenda da CVM para fomentar um “Futuro Verde e Digital!!",
    "id": 26
  },
  {
    "hora": "11:30",
    "data": "2024-8-13",
    "conferencia": "Plenária RIW",
    "durancao": "1 Hr",
    "titulo": "Farani Stage | Se parar o sangue esfria",
    "descricao": "",
    "id": 27
  },
  {
    "hora": "11:30",
    "data": "2024-8-13",
    "conferencia": "E-GOV",
    "durancao": "30 min",
    "titulo": "O Futuro da Arquitetura: Desafios e Oportunidades",
    "descricao": "Painel IAB/RJ",
    "id": 28
  },
  {
    "hora": "11:30",
    "data": "2024-8-13",
    "conferencia": "RIW Talks",
    "durancao": "1 Hr",
    "titulo": "Um novo horizonte para os seus dados: conheça todo o potencial da IA generativa na nuvem",
    "descricao": "Desbloqueie o potencial ilimitado dos seus dados com a IA generativa na nuvem e embarque em uma jornada de descobertas e possibilidades",
    "id": 29
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": ".Futuro",
    "durancao": "30 min",
    "titulo": "Dados, dados, muitos dados. Para qué?",
    "descricao": "Quais são os conceitos e principios que cada um deve conhecer para aproveitar a atual produção enorme de dados. Como coletar, tratar e analisar dados?",
    "id": 30
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "Conecta Varejo",
    "durancao": "1 Hr",
    "titulo": "Tecnologia é sobrevivência, humanização é essência",
    "descricao": "Mostrar insights e conduzir a plateia a refletir sobre como as estrategias pautadas em personalização, relacionamento e experiência vão acelerar ainda mais os resultados e a diferenciação das marcas diante do cenario cada vez mais pautado em Inteligência Artificial. ",
    "id": 31
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "Open Innovation",
    "durancao": "1 Hr",
    "titulo": "IA Além do hype: como usar a inteligência artificial nos negócios e na liderança\"",
    "descricao": "O tema inteligência artificial em 2024 parece saturado, pois está no auge de seu hype, e a maior parte do conteúdo é superficial, e o mesmo em quase todos os lugares.\n\nE justamente para desafiar este cenário criamos este painel, com líderes C-level que revelarão casos práticos e inéditos de como gigantes como Loft, Logitech e Deloitte estão transformando seus negócios com IA. Vamos mergulhar a fundo nas estratégias de negócios, aplicações práticas e seus usos na liderança.\n\nVenha fugir do óbvio e do hype, e conhecer como esses líderes visionários estão utilizando a tecnologia para tomar decisões mais inteligentes, otimizar operações e criar novas oportunidades de mercado. E prepare-se para uma discussão dinâmica, profunda e inspiradora que irá desafiar suas percepções e oferecer insights valiosos sobre o futuro da liderança e dos negócios na era da IA.",
    "id": 32
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "Energy Hub Summit",
    "durancao": "1 Hr",
    "titulo": "Energy Leaders - O futuro da energia na visão da liderança",
    "descricao": "Neste painel debateremos as visões e perspectivas dos executivos de grandes corporações sobre o futuro da energia, incluindo tendências, desafios e oportunidades em um cenário energético em constante transformação.",
    "id": 33
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "BRIFW Moda e Beleza Digital",
    "durancao": "1 Hr",
    "titulo": "BRIFW - [Immersive Talk] Fair Fashion: como o Grupo Arezzo usa a tecnologia blockchain para rastrear sua cadeia de moda",
    "descricao": "A Blockforce, pioneira em soluções com uso de blockchain na cadeia de moda, escolheu a BRIFW como palco para o lançamento da plataforma Fair Fashion, que usa a tecnologia blockchain para uma cadeia de produção de moda mais justa.\n\nNeste painel exclusivo, apresentaremos os cases das marcas Fábula e Grupo Arezzo, dando início a uma discussão sonre a importância de estabelecer uma visão integrada da cadeia de produção e consumo para construir um mercado de moda mais transparente e justo através de recursos e ferramentas tecnológicas inovadoras.",
    "id": 34
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "Impact Hub",
    "durancao": "1 Hr",
    "titulo": "ESG na moda: boas práticas para um futuro mais verde e digno",
    "descricao": "",
    "id": 35
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "Health Tech",
    "durancao": "1 Hr",
    "titulo": "Ascensão Digital: Gen AI e o Futuro da Saúde Conectada",
    "descricao": "",
    "id": 36
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "E-GOV",
    "durancao": "1 Hr",
    "titulo": "O prompt certo te ajuda a empreender",
    "descricao": "Ideias inovadoras com IA.",
    "id": 37
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "TIP ANP",
    "durancao": "30 min",
    "titulo": "Open Innovation",
    "descricao": "Ana Casaca, Global Head of Innovation na Galp, nos apresentará sua visão sobre a contribuição da inovação para o desenvolvimento tecnológico e como a sua empresa, a Galp, trata os processos de inovação aberta.",
    "id": 38
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "Startup Programme",
    "durancao": "30 min",
    "titulo": "Acelere sua startup: os segredos de como captar dinheiro público não reembolsável para inovação",
    "descricao": "Você sabia que pode conquistar mais de 30 milhões, não reembolsáveis, para sua startup? Sim, só em 2024 o governo liberou mais de 12 bilhões para inovação. Não é empréstimo, esse dinheiro não precisa ser devolvido. Você só precisa trazer a sua inovação para o país. Poucas empresas sabem e menos ainda, aprendem como escrever bons projetos! Venha preparado para esse encontro que vale ouro!",
    "id": 39
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "Píer Space - Cine",
    "durancao": "1 Hr",
    "titulo": "Da Composição à Produção: a Música no Audiovisual",
    "descricao": "João Brasil, compositor e produtor musical da série Romário, Juliana Costa, Head do departamento de projetos audiovisuais na Sony Music Brasil e Pedro Seiler, produtor cultural, discutirão os desafios, processos criativos e futuro na produção musical para o audiovisual.",
    "id": 40
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "VC Square",
    "durancao": "1 Hr",
    "titulo": "Fundos Multicorporates: Oportunidades e Sinergias  ",
    "descricao": "",
    "id": 41
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "B2Mamy",
    "durancao": "30 min",
    "titulo": "Construindo uma nova realidade na saúde da mulher",
    "descricao": "Através de sua experiência e conhecimento, ela tecerá um panorama abrangente dos desafios e oportunidades que cercam a saúde da mulher, destacando a importância da informação, da prevenção e do poder da comunidade para o feminino.",
    "id": 42
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "EduTech",
    "durancao": "1 Hr",
    "titulo": "Esse Rio é Meu",
    "descricao": "O Esse Rio É Meu integra o programa nacional Cidades, salvem seus Rios! da OSCIP Planetapontocom. Consiste em uma ação educativa, ao longo de dois anos letivos, voltada para a inovação metodológica com ênfase na interdisciplinaridade e o protagonismo infanto-juvenil, nas escolas das redes municipais de ensino.\n\nA ideia central do programa é motivar e mobilizar as escolas a trabalharem pela recuperação e preservação do rio mais próximo a elas, ao mesmo tempo em que integram os conteúdos curriculares de forma interdisciplinar, através das ações em prol de seu rio. \n",
    "id": 43
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "Open Innovation B",
    "durancao": "1 Hr",
    "titulo": "Painel de Abertura Oiweek SdP: É verão para a Open Innovation",
    "descricao": "O painel de abertura da Oiweek SdP destaca como, mesmo em tempos considerados de \"inverno\" para o venture capital, com investimentos mais cautelosos e mercados incertos, a inovação aberta se apresenta como um verão ensolarado de oportunidades e colaborações frutíferas. Este painel explorará como as estratégias de Open Innovation permitem às empresas navegarem por águas turbulentas, cultivando parcerias estratégicas e redes de co-criação que aceleram a inovação e o crescimento sustentável. Vamos mergulhar em casos de sucesso onde a Open Innovation não apenas sobreviveu, mas prosperou, oferecendo novas perspectivas e soluções inovadoras em contraste com os desafios enfrentados pelo tradicional venture capital.",
    "id": 44
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "Inteligência Artificial & Metaverso",
    "durancao": "1 Hr",
    "titulo": "Aplicabilidade da Inteligência Artificial em meios produtivos",
    "descricao": "",
    "id": 45
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "Planetiers",
    "durancao": "30 min",
    "titulo": "A Cidade Sustentável do Cidadão. ",
    "descricao": "Carlos Minc, ex Ministro do Meio Ambiente, apresentará ao público práticas para criar cidades verdes e sustentáveis. Discutirá sobre os conceitos de hortas urbanas, reflorestamento de encostas, tetos verdes e preservação de áreas rurais. Abordará a importância do transporte sobre trilhos, barcas, ciclovias e a integração de modais, além do conceito de serviços de proximidade. Outros temas que serão abordados na Palestra são reciclagem, coleta seletiva, economia circular, PEVs, espaços comunitários, culturais, ruas sem carros. E por fim, citará a construção do Fundo da Economia Solidária, as cooperativas de catadores, artesãos, agricultura familiar, calçadas porosas, jardins urbanos, captação de água da chuva e revitalização de rios urbanos.",
    "id": 46
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "Book Signing",
    "durancao": "30 min",
    "titulo": "Dani Junco | Livro: Mãe, por que você trabalha",
    "descricao": "",
    "id": 47
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "RIW Future",
    "durancao": "30 min",
    "titulo": "Como inserir Tecnologias da Informação no processo avaliativo para alunos do CEJA",
    "descricao": "",
    "id": 48
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "Innova Tech PD7",
    "durancao": "1 Hr",
    "titulo": " Como ser Autoridade Através do Digital",
    "descricao": "Ser uma pessoa bem relacionada e com um excelente currículo no off-line não te garante ser referência no seu nicho!\nNessa palestra será abordada com maestria sobre erros cometidos e estratégias para qualquer profissional conquistar autoridade digital.",
    "id": 49
  },
  {
    "hora": "12:00",
    "data": "2024-8-13",
    "conferencia": "Clean Up the World",
    "durancao": "30 min",
    "titulo": "Blue Zones para Cidades",
    "descricao": "Blue Zones para Cidades",
    "id": 50
  },
  {
    "hora": "12:30",
    "data": "2024-8-13",
    "conferencia": "Plenária RIW",
    "durancao": "1 Hr",
    "titulo": "A Era da inteligência colaborativa - Porque a criatividade não pode ser artificial",
    "descricao": "",
    "id": 51
  },
  {
    "hora": "12:30",
    "data": "2024-8-13",
    "conferencia": ".Futuro",
    "durancao": "30 min",
    "titulo": "A humanidade aumentada: quais são as novas fronteiras da saúde?",
    "descricao": "A IA da Deepmind (Google) conseguiu modelizar 200 milhões de proteinas, trabalho de milhares de anos para seres humanos. Será que a IA vai mudar tudo a respeito da saúde?",
    "id": 52
  },
  {
    "hora": "12:30",
    "data": "2024-8-13",
    "conferencia": "Clean Up the World",
    "durancao": "30 min",
    "titulo": "Blue Zones para Cidades",
    "descricao": "Painel com Fabio Marchese\n\nBlue Zones para Cidades",
    "id": 53
  },
  {
    "hora": "12:30",
    "data": "2024-8-13",
    "conferencia": "Clean Up the World",
    "durancao": "30 min",
    "titulo": "Drone MAAT",
    "descricao": "",
    "id": 54
  },
  {
    "hora": "12:30",
    "data": "2024-8-13",
    "conferencia": "TIP ANP",
    "durancao": "30 min",
    "titulo": "NAVE ANP: O Open Innovation como estratégia de ampliação tecnológica na indústria de Oil & Gas brasileira",
    "descricao": "O Painel abordará o conceito de Open Innovation (inovação aberta) como parte da estratégia de ampliação e captação de ideias e soluções de caráter inovador. Nesse contexto, apresentaremos o NAVE – Programa ANP de Empreendedorismo, iniciativa de inovação aberta da ANP que por meio da proposição de problemas concretos do setor de energia, buscará apoiar o desenvolvimento de startups nacionais de base tecnológica, fomentando o desenvolvimento de produtos e serviços inovadores na indústria de óleo e gás.",
    "id": 55
  },
  {
    "hora": "12:30",
    "data": "2024-8-13",
    "conferencia": "Planetiers",
    "durancao": "1 Hr",
    "titulo": "Empreendedorismo de Impacto",
    "descricao": "Descubra como o empreendedorismo de impacto está revolucionando o mundo dos negócios. Este Painel explorará como empreendedores estão criando empresas que geram resultados financeiros enquanto resolvem problemas sociais e ambientais. Vamos analisar modelos de negócios sustentáveis, discutir estratégias para medir impacto e aprender com casos reais de sucesso e que buscam transformar suas ideias em iniciativas que mudam o mundo, sem deixar de lado a rentabilidade.",
    "id": 56
  },
  {
    "hora": "12:30",
    "data": "2024-8-13",
    "conferencia": "Be In Crypto",
    "durancao": "1 Hr",
    "titulo": "RIW TALKS : A Binance, maior exchange do mundo fala sobre  Criptomoedas e ativos digitais: o caminho para o próximo 1 bilhão de usuários",
    "descricao": "A Binance, provedora líder global de infraestrutura para a indústria Web3 e maior exchange de criptomoedas do mundo, trará  o cenário atual da indústria e o caminho para o próximo bilhão de usuários. O Vice-Presidente Regional da Binance para a América Latina, Guilherme Nazar, também vai retratar o estado atual da adoção na América Latina e no Brasil, um hub para o desenvolvimento da Web3 no mundo.\n\nNazar é bacharel em Administração de Empresas pela Escola Superior de Propaganda e Marketing de São Paulo. Antes da Binance, ele ocupou cargos de liderança em muitas organizações, o mais recente como Vice-Presidente e General Manager na Loft, empresa de tecnologia voltada para o setor imobiliário, seguindo cargos de gestão na Uber, o mais recente como chefe de operações para o Brasil. Na Uber, Nazar ajudou a estabelecer e expandir a estrutura e as operações da empresa como um novo modelo de negócios nos estágios iniciais da organização.",
    "id": 57
  },
  {
    "hora": "12:30",
    "data": "2024-8-13",
    "conferencia": "Sociedade 5.0",
    "durancao": "30 min",
    "titulo": "Novos Conceitos da IA ",
    "descricao": "Multimodal, dados sintéticos e gêmeos digitais",
    "id": 58
  },
  {
    "hora": "12:30",
    "data": "2024-8-13",
    "conferencia": "RIW Talks",
    "durancao": "1 Hr",
    "titulo": "Blockchain nas Américas: O Futuro das Exchanges e Criptomoedas",
    "descricao": "",
    "id": 59
  },
  {
    "hora": "12:30",
    "data": "2024-8-13",
    "conferencia": "B2Mamy",
    "durancao": "1 Hr",
    "titulo": "Diálogos abertos sobre saúde e bem-estar da mulher",
    "descricao": "Construindo em comunidade uma nova realidade na saúde e bem-estar da mulher",
    "id": 60
  },
  {
    "hora": "12:30",
    "data": "2024-8-13",
    "conferencia": "Book Signing",
    "durancao": "30 min",
    "titulo": "Martha Gabriel | Livro: Inteligência Artificial",
    "descricao": "Outros Livros:\n- Liderando o Futuro Você, Eu e os Robôs\n- Você, Eu e os Robôs \n",
    "id": 61
  },
  {
    "hora": "12:30",
    "data": "2024-8-13",
    "conferencia": "RIW Future",
    "durancao": "1 Hr",
    "titulo": "Design, acessibilidade e tecnologia: desenvolvimento de material tátil para o planetário do MCV/CECIERJ",
    "descricao": "",
    "id": 62
  },
  {
    "hora": "13:00",
    "data": "2024-8-13",
    "conferencia": "Open Innovation",
    "durancao": "1 Hr",
    "titulo": "Liderança Feminina na Inovação: O Papel das Executivas como Líderes em Suas Organizações",
    "descricao": "Em um cenário empresarial cada vez mais voltado para a criatividade, adaptação e busca por soluções inovadoras, as mulheres líderes desempenham um papel fundamental na promoção de uma cultura organizacional que valoriza a diversidade de pensamento e experiências. Nesse contexto, as mulheres executivas trazem perspectivas únicas, habilidades de comunicação eficazes e uma abordagem colaborativa para enfrentar os desafios complexos e aproveitar as oportunidades emergentes. Elas não apenas lideram equipes de forma inspiradora, mas também estimulam a criatividade, a resolução de problemas e a experimentação dentro de suas organizações.\n\nAlém disso, a liderança feminina na era da inovação destaca a importância de criar ambientes inclusivos e igualitários, nos quais as mulheres possam prosperar e contribuir plenamente com suas habilidades e talentos. Reconhecer e valorizar o papel das mulheres como líderes de inovação não apenas impulsiona o sucesso empresarial, mas também promove a equidade de gênero e a representatividade em todos os níveis organizacionais.",
    "id": 63
  },
  {
    "hora": "13:00",
    "data": "2024-8-13",
    "conferencia": "EduTech",
    "durancao": "30 min",
    "titulo": "Os desafios climáticos pela lente do ESG",
    "descricao": "O objetivo é mostrar que o ESG, através das empresas que o adotam, e dos consumidores, que impulsionam os avanços nessas companhias, aliados ao incentivo do poder público, são considerados a chave para a mitigação dos impactos climáticos e também para a adaptação da nossa sociedade às mudanças climáticas, sendo a única forma de evitarmos uma escalada cada vez maior desses eventos climáticos extremos no Brasil e no mundo.\n",
    "id": 64
  },
  {
    "hora": "13:00",
    "data": "2024-8-13",
    "conferencia": "BRIFW Moda e Beleza Digital",
    "durancao": "1 Hr",
    "titulo": "BRIFW - [Immersive Talk] O Processo Artístico: ancestralidade e novas tecnologias",
    "descricao": "Descubra como dados e novas tecnologias estão transformando arte e cultura, desafiando padrões e criando novas narrativas.",
    "id": 65
  },
  {
    "hora": "13:00",
    "data": "2024-8-13",
    "conferencia": "Impact Hub",
    "durancao": "1 Hr",
    "titulo": "Economia Donut como proposta de uma economia regenerativa ",
    "descricao": "",
    "id": 66
  },
  {
    "hora": "13:00",
    "data": "2024-8-13",
    "conferencia": "Health Tech",
    "durancao": "1 Hr",
    "titulo": "Wearables e Inclusão: Ampliando o Monitoramento de Saúde para População",
    "descricao": "Abordagem sobre como os wearables estão transformando a jornada do paciente no cuidado de saúde, desde o monitoramento contínuo até intervenções personalizadas. Discutiremos as tecnologias emergentes que ampliam o acesso e melhoram a qualidade do monitoramento para diversas populações, focando em como a inclusão e a tecnologia wearable podem ser empregadas para apoiar pacientes ao longo de todo o seu percurso de cuidados de saúde.",
    "id": 67
  },
  {
    "hora": "13:00",
    "data": "2024-8-13",
    "conferencia": "Sociedade 5.0",
    "durancao": "1 Hr",
    "titulo": "Brasil e Mundo: Desafios do século XXI pós COVID 19 e as novas catástrofes ambientais",
    "descricao": "Ciência e saúde no enfrentamento das novas crises ambientais.",
    "id": 68
  },
  {
    "hora": "13:00",
    "data": "2024-8-13",
    "conferencia": "TIP ANP",
    "durancao": "1 Hr",
    "titulo": "Ecossistema de Inovação Aberta Multiclientes",
    "descricao": "A criação de ecossistemas de inovação tecnológica de sucesso exige a sinergia entre diversos atores: governo, corporações, empreendedores, academia e capital de risco. A adoção da prática da inovação aberta pode ser complexa quando se trata da relação de grandes corporações (comum no setor de energia) e startups. O desafio pode ser ainda maior quando se deseja unir diferentes grandes corporações em um único programa de inovação aberta.",
    "id": 69
  },
  {
    "hora": "13:00",
    "data": "2024-8-13",
    "conferencia": "Energy Hub Summit",
    "durancao": "1 Hr",
    "titulo": "Mulheres no setor de energia",
    "descricao": "Explorando a força e a inovação feminina no setor energético: trajetórias inspiradoras, liderança visionária e contribuições essenciais para um futuro sustentável.",
    "id": 70
  },
  {
    "hora": "13:00",
    "data": "2024-8-13",
    "conferencia": "Clean Up the World",
    "durancao": "1 Hr",
    "titulo": "Desafios e Oportunidades da Economia Azul no RJ",
    "descricao": "Desafios e Oportunidades da Economia Azul no RJ\n\nSerão abordados neste painel: polêmica da exploração de petróleo na Margem Equatorial; Oportunidades da Economia Azul no RJ; Fazendo Negócios no Centro de Negócios da ACRJ.",
    "id": 71
  },
  {
    "hora": "13:00",
    "data": "2024-8-13",
    "conferencia": "Startup Programme",
    "durancao": "1 Hr",
    "titulo": "Empreendedorismo 50+: Transformando Experiência em Oportunidade",
    "descricao": "Discutiremos as diversas oportunidades de negócios para profissionais com mais de 50 anos e apresentaremos estratégias eficazes para a capacitação e desenvolvimento das habilidades empreendedoras necessárias para aproveitar essas oportunidades com sucesso.",
    "id": 72
  },
  {
    "hora": "13:00",
    "data": "2024-8-13",
    "conferencia": "E-GOV",
    "durancao": "30 min",
    "titulo": "O Rio JAÉ Visa",
    "descricao": "Mobilidade, Inovação e Tecnologia",
    "id": 73
  },
  {
    "hora": "13:00",
    "data": "2024-8-13",
    "conferencia": "Píer Space - Cine",
    "durancao": "1 Hr",
    "titulo": "O novo mundo dos Ativos Alternativos: Royalties Musicais como Estratégia de Investimento",
    "descricao": "Nesse painel, a MUV Capital realiza uma análise sobre o lucrativo mercado de royalties musicais e os porquês de investir nesse segmento. Explore como a expansão digital e novos modelos de negócios estão transformando os direitos autorais musicais em investimento e descubra as estratégias para aproveitar esse mercado dinâmico e em constante evolução.",
    "id": 74
  },
  {
    "hora": "13:00",
    "data": "2024-8-13",
    "conferencia": "Inteligência Artificial & Metaverso",
    "durancao": "1 Hr",
    "titulo": "Explorando as Fronteiras da Tecnologia: O Futuro da Computação Quântica e Inteligência Artificial",
    "descricao": "A palestra abordará como a combinação dessas duas tecnologias pode impulsionar inovações inimagináveis, redefinindo os limites do possível e inaugurando uma nova era de oportunidades tecnológicas e a sinergia entre essas tecnologias, como a IA pode otimizar algoritmos quânticos e como a computação quântica pode levar a IA a novos patamares de desempenho, abrindo caminho para avanços extraordinários em áreas como saúde, finanças e ciência dos materiais.",
    "id": 75
  },
  {
    "hora": "13:00",
    "data": "2024-8-13",
    "conferencia": "Conecta Varejo",
    "durancao": "1 Hr",
    "titulo": "Logística Inteligente: Como a Digitalização & Automação Estão Redefinindo o Varejo",
    "descricao": "Neste painel, Pedro Moreira, Presidente da ABRALOG – Associação Brasileira de Logística, explorará juntamente com dois painelistas experts no assunto – Marco Tenani, Diretor de Logística e Distribuição do GPA - Grupo Pão de Açúcar e Augusto Ghiraldelo, CCO da INVENT Smart Intralogistics Solutions – como a tecnologia, digitalização e automação estão transformando a logística para o setor varejista. \n\nPedro Moreira tem mais de 30 anos de dedicação total à logística e à cadeia de suprimentos. Pedro traz uma vasta experiência e conhecimento em diversos setores e indústrias. Ele se destaca por suas estratégias de negócios, desenvolvimento de mercado e soluções logísticas diversas. Igualmente, Marco Tenani e Augusto Ghiraldelo também possuem ampla atuação e conhecimento no setor com projetos e operações de vanguarda e referências no mercado.\n\nDurante o Painel, os participantes terão também a oportunidade de aprender sobre:\n\n•\tAs principais tendências e inovações na automação da logística para o varejo.\n•\tCasos de sucesso que demonstram a eficácia dessas tecnologias.\n•\tComo a automação pode melhorar a eficiência, a rastreabilidade e a produtividade na cadeia de suprimentos end-to-end.",
    "id": 76
  },
  {
    "hora": "13:00",
    "data": "2024-8-13",
    "conferencia": "VC Square",
    "durancao": "1 Hr",
    "titulo": "Venture Capital em Tempos de Crise: Estratégias de Resiliência",
    "descricao": "",
    "id": 77
  },
  {
    "hora": "13:00",
    "data": "2024-8-13",
    "conferencia": "Open Innovation B",
    "durancao": "1 Hr",
    "titulo": "Inteligência Artificial Transformando Negócios",
    "descricao": "Neste painel, exploraremos como a Inteligência Artificial está revolucionando diversos setores empresariais. Composto por quatro palestras distintas, discutiremos desde a maximização de performance de processos até a aplicação de IA no marketing e logística, além de uma visão sobre a transformação da indústria com IoT e IA. Participe para entender como a IA pode impulsionar o crescimento, otimizar operações e preparar sua empresa para o futuro.",
    "id": 78
  },
  {
    "hora": "13:00",
    "data": "2024-8-13",
    "conferencia": "Game Season RIW",
    "durancao": "1 Hr",
    "titulo": " Gamificação e Impacto Social: Explorando as novas fronteiras nos Esports",
    "descricao": "Os participantes desta palestra inovadora serão conduzidos por uma jornada fascinante pelo universo da gamificação e seu impacto social significativo. Será explorado como os princípios dos jogos estão sendo integrados em diversas áreas para promover mudanças sociais positivas e engajar comunidades de maneiras inéditas.\nSerão apresentados exemplos práticos que demonstram como a gamificação está sendo utilizada para desenvolver habilidades valiosas, criar oportunidades e transformar vidas. Além disso, será discutido como os esports estão moldando um futuro mais inclusivo e engajado, destacando a crescente influência desse setor na construção de um ambiente onde a diversidade e a participação comunitária são incentivadas e celebradas.",
    "id": 79
  },
  {
    "hora": "13:30",
    "data": "2024-8-13",
    "conferencia": "Ciência para Todos By Marcelo Gleiser",
    "durancao": "1 Hr",
    "titulo": "Mente: Conexões Entre a Ciência e os Saberes Tradicionais na Compreensão da Mente",
    "descricao": "",
    "id": 80
  },
  {
    "hora": "13:30",
    "data": "2024-8-13",
    "conferencia": "E-GOV",
    "durancao": "30 min",
    "titulo": "Nova jornada de empregabilidade",
    "descricao": "Desafios e oportunidades",
    "id": 81
  },
  {
    "hora": "13:30",
    "data": "2024-8-13",
    "conferencia": "EduTech",
    "durancao": "30 min",
    "titulo": "Autismo online: a tecnologia no processo diagnóstico e aprendizado sobre TEA ",
    "descricao": "Um jornalista com sérias dificuldades de comunicação, mas que encontrou na tecnologia e redes sociais, uma maneira de contar histórias e falar com milhões de pessoas sobre o transtorno que o acompanha desde que nasceu, mas que só foi diagnosticado aos 39 anos. As redes sociais que ajudaram a encontrar a neuropsicóloga e passar pelo processo de diagnóstico, também servem para divulgar conhecimento e ajudar outras pessoas a entenderem o TEA e buscarem melhor qualidade de vida.\n\n",
    "id": 82
  },
  {
    "hora": "13:30",
    "data": "2024-8-13",
    "conferencia": "Be In Crypto",
    "durancao": "30 min",
    "titulo": "Blockchain, Moedas Digitais e Tokenização moldando o futuro dos bancos",
    "descricao": "Gerente Executivo de TI do Banco do Brasil. Graduado em Administração de Empresas com especialização em Gestão Empresarial pela FGV. 24 anos de experiência em soluções de TI para negócios bancários, liderando iniciativas em UX, canais digitais, modernização e inovação em soluções de crédito, consórcio, investimentos, Pix, Open Finance. Atualmente responsável por iniciativas em Blockchain e Líder do Projeto-Piloto do Drex no BB.",
    "id": 83
  },
  {
    "hora": "13:30",
    "data": "2024-8-13",
    "conferencia": "B2Mamy",
    "durancao": "1 Hr 30 min",
    "titulo": "Mar de mães - O olhar para a maternidade na transformação do audiovisual",
    "descricao": "Através de um papo descontraído da escritora e atrizes do filme Mar de Mães que é inspirado nas histórias de inúmeras mulheres. Mulheres como nós, como vocês. Mães, filhas, amigas. Mulheres que se perdem e se reencontram umas nas outras. Um filme sobre maternidade, conexão, cura e comunidade.",
    "id": 84
  },
  {
    "hora": "13:30",
    "data": "2024-8-13",
    "conferencia": "Planetiers",
    "durancao": "30 min",
    "titulo": "Danone Impact Journey: Saúde, Natureza, Pessoas & Comunidades.",
    "descricao": "A Danone Brasil concretiza seus avanços no modelo de gestão de impacto positivo sob o posicionamento \"Tudo De Bom, Tudo de Bem\", lançado no ano passado, representando o compromisso da empresa em cuidar da saúde das pessoas enquanto também cuida do futuro do planeta. Em 2023, a empresa também reestruturou suas metas de Sustentabilidade, com a Jornada de Impacto global, fundamentada em três pilares: Natureza, Saúde e Pessoas & Comunidades. \n\nHá três anos, a Danone é a primeira grande indústria de alimentos e bebidas do Brasil a ser reconhecida como Empresa B certificada, e acredita que nossa escolha de alimentos é uma escolha de mundo, e essa escolha tem o poder de mudar vidas.",
    "id": 85
  },
  {
    "hora": "13:30",
    "data": "2024-8-13",
    "conferencia": "RIW Future",
    "durancao": "30 min",
    "titulo": "Ecoinovação e a transição para uma economia circular",
    "descricao": "",
    "id": 86
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": ".Futuro",
    "durancao": "30 min",
    "titulo": "Como lidar com as mudanças trazidas pelas IAs?",
    "descricao": "No mundo do trabalho, vemos novas competencias sendo procuradas.",
    "id": 87
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "Open Innovation",
    "durancao": "1 Hr",
    "titulo": "IA e o Futuro do Trabalho: Impacto no Mercado e Capacitação dos Trabalhadores",
    "descricao": "Este tema explora não apenas os desafios, mas também as oportunidades que a IA traz para o futuro do trabalho, destacando a importância da inovação e adaptação por parte das empresas e dos trabalhadores para prosperar em um ambiente em constante evolução.",
    "id": 88
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "Inteligência Artificial & Metaverso",
    "durancao": "1 Hr",
    "titulo": "IA na Última Milha: Transformando a Logística de Delivery no IFOOD ",
    "descricao": "Explorando estratégias inovadoras e tecnologias avançadas, a palestra destacará como o iFood está utilizando a IA para otimizar a última etapa da entrega, desde a preparação do pedido até a chegada ao cliente final. O público terá a oportunidade de compreender como a combinação de dados, algoritmos avançados e parcerias estratégicas está transformando o cenário da entrega de alimentos, proporcionando eficiência operacional e melhorando a experiência do cliente. Além disso, serão discutidas as oportunidades e desafios enfrentados ao implementar soluções de IA em um contexto de logística de delivery",
    "id": 89
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "EduTech",
    "durancao": "1 Hr",
    "titulo": "Edutech e Edutainment: os dois pilares da nova educação ",
    "descricao": "Nesta palestra, Italo Marsili irá explorar a interseção entre educação, tecnologia e entretenimento, oferecendo uma visão sobre como essas áreas podem ser combinadas para criar experiências de aprendizagem mais envolventes e eficazes. Com base em sua experiência como educador, reitor de faculdade e fundador da plataforma de streaming Cinecim, Italo compartilhará insights sobre as melhores práticas e estratégias para integrar o entretenimento ao ensino, utilizando a tecnologia como meio.",
    "id": 90
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "BRIFW Moda e Beleza Digital",
    "durancao": "30 min",
    "titulo": "BRIFW - [Immersive Talk] O que é tokenização?",
    "descricao": "Entenda o que é a tokenização, suas aplicações e como ela está moldando um novo futuro para o mercado.",
    "id": 91
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "Health Tech",
    "durancao": "1 Hr",
    "titulo": "Investimentos de Impacto em Saúde: Oportunidades e Desafios no Cenário Atual",
    "descricao": "Abordagem sobre as tendências e desafios em investimentos de impacto no setor de saúde, destacando oportunidades emergentes.",
    "id": 92
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "Sociedade 5.0",
    "durancao": "30 min",
    "titulo": "PRODERJ - Prêmio Maturidade Digital",
    "descricao": "Painel PRODERJ",
    "id": 93
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "E-GOV",
    "durancao": "1 Hr",
    "titulo": " Plano de Estruturação Territorial do Leste Fluminense",
    "descricao": "Perspectivas para os novos arranjos urbanos\n",
    "id": 94
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "Be In Crypto",
    "durancao": "1 Hr",
    "titulo": "Como a sociedade está usando e como vai se beneficiar ainda mais da nova da economia tokenizada",
    "descricao": "O cenário cripto no Brasil e no mundo. Inovações, casos de uso, DREX, oportunidades e desafios. Mediado por João Aragão Pereira, especialista em tecnologia da Microsoft, única empresa a estar em pelo menos 04 consórcios da Moeda Digital brasileira.  \nCommodities agrícolas tokenizadas. A revolução no setor que representa 1/4 do PIB.\nMicrosoft, Bradesco, Itaú, Agrotoken e Tecban estão confirmados ",
    "id": 95
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "Conecta Varejo",
    "durancao": "1 Hr",
    "titulo": "Inovação e tecnologia a favor do ESG - Cases na prática",
    "descricao": "Inovação e ESG estão no DNA do Grupo Boticário, e nada mais justo do que unir ambos. Nesta palestra, vamos apresentar como utilizamos inovações de forma coletiva com o propósito de construir o futuro da beleza que seja sustentável e inclusivo.",
    "id": 96
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "TIP ANP",
    "durancao": "1 Hr",
    "titulo": "Desafios tecnológicos do setor de energia: solucionando problemas e impulsionando o empreendedorismo",
    "descricao": "Um dos objetivos do NAVE - Programa ANP de Empreendedorismo é o desenvolvimento de startups nas cadeias produtivas consideradas prioritárias para o setor. Para tanto, startups selecionadas deverão resolver desafios tecnológicos comuns das empresas petrolíferas patrocinadoras do programa. Desafios tecnológicos são necessidades mercadológicas ou gargalos tecnológicos ainda não atendidos ou solucionados que demandem esforços de pesquisa e desenvolvimento. O objetivo do painel é conhecer a experiência e as lições aprendidas de empresas petrolíferas que possuem programas de inovação aberta baseados na resolução de desafios tecnológicos.",
    "id": 97
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "Planetiers",
    "durancao": "1 Hr",
    "titulo": "Alimentos do [B]em",
    "descricao": "Este Painel abordará as empresas de alimento certificadas B e de como esta certificação valoriza desempenho social e ambiental, transparência e responsabilidade corporativa, além de discutir como essas empresas se comprometem com práticas que beneficiam a sociedade e o meio ambiente, oferecendo um modelo sustentável e inspirador para o futuro dos negócios.",
    "id": 98
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "Energy Hub Summit",
    "durancao": "1 Hr",
    "titulo": "Desafios e oportunidades no setor de Óleo e Gás",
    "descricao": "O setor de Óleo e Gás (O&G) no Brasil está em constante transformação, impulsionado por avanços tecnológicos e a necessidade de práticas mais sustentáveis. Este painel tem como objetivo discutir os principais desafios e oportunidades do setor, passando pelos desafios de suas áreas técnicas, o papel das áreas de inovação internas das empresas,  HUBs de tecnologia e inovação e academia. Vamos discutir quais os desafios e como fomentar a colaboração, acelerar o desenvolvimento tecnológico e promover a inovação para seu atendimento.",
    "id": 99
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "Pacto Global da ONU",
    "durancao": "1 Hr",
    "titulo": "Painel de Abertura: Os desafios do Brasil na presidência do G20 e a influência do Setor Privado",
    "descricao": "Contextualização da Arena, das diversas temáticas que serão abordadas e do papel do setor privado na influência das políticas do G20. \n",
    "id": 100
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "Clean Up the World",
    "durancao": "30 min",
    "titulo": "BMV Global",
    "descricao": "BMV Global, com Maria Tereza Umbelino\n\nO Ecoasset como solução para o desenvolvimento sustentável.",
    "id": 101
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "VC Square",
    "durancao": "1 Hr",
    "titulo": "Investimentos Estrangeiros Disponíveis (Pt, UK e Suécia)",
    "descricao": "",
    "id": 102
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "Impact Hub",
    "durancao": "1 Hr",
    "titulo": "Comunidade em Foco: Celebrando os Agentes de Mudança",
    "descricao": "",
    "id": 103
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "Open Innovation B",
    "durancao": "1 Hr",
    "titulo": "IA Transformando o Presente e Futuro",
    "descricao": "Mergulhe nas profundezas da revolução da Inteligência Artificial e suas consequências inevitáveis para a sociedade e os negócios. Explore as aplicações práticas e os impactos sociais da IA, vislumbre o futuro com a superinteligência artificial e descubra o que as empresas podem aprender com a análise de dados e estratégias de motivação dos esportes. Este painel oferece uma visão abrangente e instigante sobre como a IA está moldando nosso mundo e redefinindo possibilidades.",
    "id": 104
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "RIW Future",
    "durancao": "30 min",
    "titulo": "Educação a distância e cibercultura",
    "descricao": "",
    "id": 105
  },
  {
    "hora": "14:00",
    "data": "2024-8-13",
    "conferencia": "Agro RIW Tech",
    "durancao": "1 Hr",
    "titulo": "Utilização do Extrato de Kappaphycus alvarezii como bioestimulante para manejo de flores e plantas ornamentais: Unindo a Economia do Mar e a Economia Verde do Rio de Janeiro dentro de nossas casas",
    "descricao": "",
    "id": 106
  },
  {
    "hora": "14:30",
    "data": "2024-8-13",
    "conferencia": ".Futuro",
    "durancao": "30 min",
    "titulo": " IA trazendo super poderes?",
    "descricao": "Como as IAs podem trazer mais eficiencia e liberar tempo para tarefas mais importantes?",
    "id": 107
  },
  {
    "hora": "14:30",
    "data": "2024-8-13",
    "conferencia": "BRIFW Moda e Beleza Digital",
    "durancao": "30 min",
    "titulo": "BRIFW - [Screening] Conheça o trabalho da Immersive Community da BRIFW",
    "descricao": "Transmissão dos trabalhos de artistas, estilistas e estúdios da Immersive Community da BRIFW.",
    "id": 108
  },
  {
    "hora": "14:30",
    "data": "2024-8-13",
    "conferencia": "Clean Up the World",
    "durancao": "30 min",
    "titulo": "TEG - Treinamento Estrutural Global / Wellness",
    "descricao": "",
    "id": 109
  },
  {
    "hora": "14:30",
    "data": "2024-8-13",
    "conferencia": "Sociedade 5.0",
    "durancao": "30 min",
    "titulo": "PRODERJ - Prêmio Maturidade Digital",
    "descricao": "Painel PRODERJ",
    "id": 110
  },
  {
    "hora": "14:30",
    "data": "2024-8-13",
    "conferencia": "Startup Programme",
    "durancao": "30 min",
    "titulo": "Crescimento de Unicórnio, sem Dinheiro",
    "descricao": "O que a PX fez para sustentar o crescimento de um Unicórnio, mas sem ter os grandes cheques de investimento internacionais. A realidade que o empreendedor do Brasil sente e como superar estes grandes desafios.",
    "id": 111
  },
  {
    "hora": "14:30",
    "data": "2024-8-13",
    "conferencia": "RIW Future",
    "durancao": "1 Hr",
    "titulo": "Empreendedorismo no setor público (o case da criação do NITE)",
    "descricao": "",
    "id": 112
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "Open Innovation",
    "durancao": "1 Hr",
    "titulo": "O Papel dos Hubs de Inovação",
    "descricao": "Os hubs de inovação desempenham um papel essencial na atual economia global, servindo como centros dinâmicos onde empresas, startups, instituições acadêmicas e investidores convergem para promover a criatividade e colaboração. Eles facilitam conexões significativas entre empreendedores, especialistas em tecnologia e potenciais parceiros, fomentando o networking e a troca de ideias. Além de oferecerem acesso compartilhado a recursos como laboratórios e espaços de trabalho colaborativos, os hubs estimulam a prática de inovação aberta, onde empresas podem colaborar em projetos de pesquisa e desenvolvimento. Esses espaços não só apoiam o empreendedorismo ao oferecerem programas de aceleração e mentoria, mas também têm um impacto positivo no desenvolvimento econômico regional, atraindo investimentos e talentos. Ao promoverem uma cultura de inovação, os hubs de inovação desempenham um papel crucial na transformação de ideias em soluções práticas e na promoção do crescimento sustentável das empresas.",
    "id": 113
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "EduTech",
    "durancao": "1 Hr",
    "titulo": "Autismo em adultos no mundo corporativo",
    "descricao": "Nesta palestra, a neuropsicologa Helena Cubero abordará o tema das pessoas diagnosticadas com autismo na fase adulta e os desafios que enfrentam ao ingressarem no mercado de trabalho. Além de explorar os obstáculos,  a palestra também destacará como empresas inovadoras ou inclusivas podem fazer diferença, oferecendo oportunidade para que os autistas demonstrem seus potenciais profissionais e ainda sejam beneficiados com suas habilidades e talentos.",
    "id": 114
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "Health Tech",
    "durancao": "1 Hr",
    "titulo": "OpenCare e o Poder do 5G na Saúde: Quebrando Barreiras Físicas e Geográficas",
    "descricao": "Este painel abordará como a tecnologia 5G está revolucionando o setor de saúde, facilitando uma nova era de cuidados médicos acessíveis e eficientes. Discutiremos como o 5G pode melhorar a telemedicina e o monitoramento remoto de pacientes, viabilizando exames médicos à distância em comunidades desassistidas com a integração de dados em tempo real. Além disso, exploraremos iniciativas como o projeto OpenCare, que utiliza a acessibilidade e a tecnologia digital para inovar na prestação de cuidados, destacando como a infraestrutura 5G pode apoiar essas inovações, proporcionando cuidados mais rápidos e seguros para comunidades em todo o mundo.",
    "id": 115
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "Sociedade 5.0",
    "durancao": "30 min",
    "titulo": "Marco Legal da IA e as empresas de software",
    "descricao": "Direitos fundamentais e garantir a implementação de sistemas seguros e confiáveis em benefício da sociedade.",
    "id": 116
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "E-GOV",
    "durancao": "1 Hr",
    "titulo": "IA e a Construção Civil",
    "descricao": "Automação dos processos industriais",
    "id": 117
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "Be In Crypto",
    "durancao": "1 Hr",
    "titulo": "É possível viver de trader cripto? ",
    "descricao": "ideia neste painel é um bate-papo descontraído sobre as histórias de três mulheres traders, com diferentes vidas e realidades, mas com propósito de viverem de trader!!\nO tema será: É possível viver de trader cripto?\nTraders de mercados financeiros x criptomoedas\nEste painel será aberto para perguntas.",
    "id": 118
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "Music Forward",
    "durancao": "1 Hr",
    "titulo": "Warner Inspira: um papo sobre mulheres na música",
    "descricao": "Leila Oliveira, Azzy e Renata Novaes batem um papo inspirador sobre a presença de mulheres na indústria da música, abordando a visão das artistas, das gravadoras e de outros players envolvidos no mercado.",
    "id": 119
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "Conecta Varejo",
    "durancao": "30 min",
    "titulo": "Tendências 2025 - Oxygen",
    "descricao": "Contexto em desenvolvimento",
    "id": 120
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "TIP ANP",
    "durancao": "1 Hr",
    "titulo": "Inovação e Empreendedorismo: Transformando a formação de talentos",
    "descricao": "O PRH-ANP completa 25 anos de existência em 2024, formando profissionais de nível superior para o seu setor regulado. Neste painel será abordada a trajetória que o PRH-ANP adotará para os próximos anos, incluindo a formação de talentos com foco no ecossistema de inovação e empreendedorismo.",
    "id": 121
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "Ciência para Todos By Marcelo Gleiser",
    "durancao": "1 Hr",
    "titulo": "Mente: Desbravando o Universo da Mente: Diálogos sobre Neurociência, Consciência e Potencial Humano",
    "descricao": "",
    "id": 122
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "Clean Up the World",
    "durancao": "1 Hr",
    "titulo": "PAINEL IBEU - ESG nas Práticas Empresariais",
    "descricao": "PAINEL IBEU - ESG nas Práticas Empresariais\nO Instituto Brasil-Estados Unidos (IBEU) tem o prazer de apresentar o painel \"ESG nas Práticas Empresariais\", uma discussão essencial sobre a integração da pauta ESG ações e estratégias empresariais. Compreender e implementar boas práticas de sustentabilidade não é apenas uma necessidade ética, mas uma vantagem competitiva significativa. Este painel será mediado por Roberto Godinho, presidente do IBEU, reconhecido por fomentar práticas de desenvolvimento organizacional que alinham inovação e responsabilidade corporativa.\n\nParticipantes: \nModerador: Roberto Godinho, Presidente do IBEU / Instituto Brasil – Estados Unidos. Conselheiro da Hire Now Company, Sócio da Menthor Investimentos, Diretor da ABRH-RJ, Presidente do Conselho de RH da ACRJ, Conselheiro do CAMP MANGUEIRA. \n\nPalestrante: *Nelson Rocha (Presidente da CAERJ; Ex-presidente do Conselho Regional de Contabilidade (CRC–RJ); Ex-Secretário de Fazenda e Planejamento do Estado; Criador do Projeto Nova Fronteira, fomentador da criação de uma bolsa de ativos sustentáveis no Rio em parceria com a Nasdaq). Palestra “Mercado de ativos ambientais”.\n\nPalestrante: *Carolina Braz Pimentel (CEO da Geração Social - Discussão sobre \"Selo Impacto Positivo”). Palestra “Simplificando a Pauta ESG nas Empresas\".\n\nPalestrante: *Marcos Felipe Magalhães (Doutor em Ciências em Engenharia de Produção pela COPPE-UFRJ). Palestra \"Explicando ESG + P no Planejamento Estratégico\".\n\nPalestrante: *Claudio Leão (CEO da CEM TECNOLOGIA). Palestra “ESG e as Tecnologias Inovadoras em Saneamento Básico”.\n",
    "id": 123
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "Energy Hub Summit",
    "durancao": "1 Hr",
    "titulo": "Desafios para projetos de inovação no mecado de Óleo & Gás (PD&I)",
    "descricao": "O painel \"Desafios para projetos de inovação no mercado de Óleo & Gás (PD&I)\" abordará as complexidades e oportunidades no desenvolvimento de iniciativas inovadoras neste setor estratégico. Representantes de diferentes papéis do ecossistema discutirão políticas de fomento e estratégias colaborativas para superar barreiras tecnológicas, regulatórias e financeiras. A troca de experiências e a análise de cases de sucesso visam identificar soluções práticas que possam acelerar a implementação de projetos de Pesquisa, Desenvolvimento e Inovação, impulsionando a competitividade e sustentabilidade do mercado de Óleo & Gás.",
    "id": 124
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "Startup Programme",
    "durancao": "1 Hr",
    "titulo": "Minas, o Melhor Lugar para Inovar",
    "descricao": "",
    "id": 125
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "Píer Space - Cine",
    "durancao": "1 Hr",
    "titulo": "BRIFW - Screening Session Line-up 2024",
    "descricao": "Sessão de transmissão de 14 trabalhos inéditos de artistas e criadores digitais da Immersive Community da BRIFW",
    "id": 126
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "Inteligência Artificial & Metaverso",
    "durancao": "1 Hr",
    "titulo": "Desenvolvimento Da Infraestrutura De Inteligência  Artificial Da América Latina",
    "descricao": "Nesta palestra aprofundada, abordaremos os caminhos e desafios na construção de uma robusta infraestrutura de Inteligência Artificial (IA) na América Latina. Exploraremos as estratégias necessárias para impulsionar o desenvolvimento tecnológico, as barreiras a serem superadas e as oportunidades que se apresentam para a região.",
    "id": 127
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "VC Square",
    "durancao": "1 Hr",
    "titulo": "Economia Prateada: Oportunidades e Tendências de Investimento",
    "descricao": "Investir na Economia Prateada e na Longevidade é uma oportunidade estratégica que não pode ser ignorada.  Segundo um relatório da Merrill Lynch, o mercado global relacionado à longevidade tem o potencial de movimentar até 15 trilhões de dólares nos próximos anos, destacando a magnitude e a lucratividade desta oportunidade.\n\nNo Brasil, segundo o IBGE, até 2030, a população sênior ultrapassará a de jovens de 0 a 14 anos. Este cenário cria uma demanda crescente por produtos e serviços específicos, tornando o setor de longevidade um campo fértil para investimentos.\n\nAs SeniorTechs, startups focadas em soluções para o público sênior, representam uma das áreas mais promissoras. Estas empresas estão desenvolvendo inovações que vão desde dispositivos de monitoramento de saúde até plataformas de aprendizagem e socialização.\n\nNesse painel iremos discutir sobre os desafios e oportunidades desse segmento: Investidores que se anteciparem e apoiarem essas soluções têm a chance de obter retornos significativos, uma vez que a demanda por tecnologia que atenda às necessidades dos mais vividos está em franca ascensão.",
    "id": 128
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "Planetiers",
    "durancao": "30 min",
    "titulo": "Transformação Pessoal para enfrentar a Crise Climática",
    "descricao": "Maria Paula discutirá a atitude responsável em um momento crítico de emergência climática, onde qualquer questão deve considerar a sustentabilidade. Ela destacará a etimologia da palavra \"sustentável\", que significa defender, conservar e cuidar. Convidará todos a se comprometerem com o autocuidado para liderar a preservação planetária. Como mestre em saúde mental (UnB), promoverá a saúde mental coletiva para uma sociedade mais saudável, usando exemplos de seu trabalho em presídios, periferias e missões da ONU na África. Através de reflexões leves e ferramentas práticas, mostrará como podemos ser parte da solução.",
    "id": 129
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "Book Signing",
    "durancao": "30 min",
    "titulo": "Sidarta Ribeiro | Livro: Sonho Manifesto ",
    "descricao": "",
    "id": 130
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "Open Innovation B",
    "durancao": "1 Hr",
    "titulo": "Desafios e Soluções para a Diversidade, Equidade e Inclusão no Empreendedorismo",
    "descricao": "Neste painel abordaremos os obstáculos persistentes na promoção da diversidade e inclusão, com foco especial na igualdade de gênero no mundo do empreendedorismo. Discutiremos as falhas e desafios atuais, bem como estratégias eficazes para construir uma cultura empresarial que valorize e promova a igualdade de oportunidades para todos os gêneros. Participe para entender o que está dando errado e como podemos reverter essa situação para criar um ambiente mais justo e inclusivo.",
    "id": 131
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "Game Season RIW",
    "durancao": "3 Hr",
    "titulo": "Liga Universitária Rio Esports: Grande Final de Valorant",
    "descricao": "A Liga Universitária Rio Esports é um projeto que visa elevar o cenário universitário de esports no Rio de Janeiro. São realizados campeonatos com times universitários em diversas modalidades, como VALORANT, League Of Legends e CS, dando a oportunidade para novos talentos se destacarem no cenário competitivo.\n\nNa Rio Innovation Week, a LURE traz os confronto das finais de VALORANT e CS, com os times universitários que se destacaram ao longo do campeonato e garantiram sua classificação para o presencial.",
    "id": 132
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "Agro RIW Tech",
    "durancao": "1 Hr",
    "titulo": "Transformação do Agronegócio: como a tecnologia tem contribuído para a sustentabilidade no campo ",
    "descricao": "Este painel discutirá como soluções inovadoras estão revolucionando o agronegócio. As startups convidadas compartilharão suas experiências, desafios e sucessos na implementação de tecnologias para alavancar a eficiência e produtividade para o setor. \n\n1. Startup de Bioinsumos: Apresentará como os bioinsumos estão sendo usados para aumentar a sustentabilidade, produtividade e reduzir o impacto ambiental no agronegócio.\n\n2.Startup de Motor de Crédito com IA: falará sobre o potencial da aplicação de IA para a conexão entre o entre o mercado de capitais e o setor agrícola, a partir da tomada de decisão baseada em dados.",
    "id": 133
  },
  {
    "hora": "15:00",
    "data": "2024-8-13",
    "conferencia": "Plenária RIW",
    "durancao": "2 Hr",
    "titulo": "Cerimônia de Abertura | Rio Innovation Week 2024",
    "descricao": "",
    "id": 134
  },
  {
    "hora": "15:30",
    "data": "2024-8-13",
    "conferencia": "Impact Hub",
    "durancao": "1 Hr",
    "titulo": "Inovações no setor alimentar: sustentabilidade ambiental e financeira",
    "descricao": "",
    "id": 135
  },
  {
    "hora": "15:30",
    "data": "2024-8-13",
    "conferencia": "Planetiers",
    "durancao": "1 Hr",
    "titulo": "Economia Feminina & Diversidade",
    "descricao": "Este Painel discutirá o impacto da economia feminina e da diversidade nos negócios, como a inclusão de mulheres e a valorização da diversidade impulsionam inovação, competitividade e crescimento econômico, citando algumas estratégias e desafios.",
    "id": 136
  },
  {
    "hora": "15:30",
    "data": "2024-8-13",
    "conferencia": "Pacto Global da ONU",
    "durancao": "1 Hr",
    "titulo": "Pacto Global da ONU e seus compromissos",
    "descricao": "Apresentação e contextualização do Pacto Global da ONU, de seus princípios e da atuação da rede brasileira na influência global no setor privado. ",
    "id": 137
  },
  {
    "hora": "15:30",
    "data": "2024-8-13",
    "conferencia": "Conecta Varejo",
    "durancao": "30 min",
    "titulo": "Inovação e Tecnologia no Foodservice",
    "descricao": "",
    "id": 138
  },
  {
    "hora": "15:30",
    "data": "2024-8-13",
    "conferencia": "RIW Future",
    "durancao": "30 min",
    "titulo": "Engenharia Social",
    "descricao": "",
    "id": 139
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "Open Innovation",
    "durancao": "1 Hr",
    "titulo": "O Futuro da Gestão de Riscos: Integrando IA e Estratégia Humana",
    "descricao": "Os participantes terão a oportunidade única de explorar como as diretrizes estabelecidas pelas normativas ISO 31000 e 31050 podem ser realçadas através da criatividade humana e potencializadas pela eficiência da IA. O painel abordará uma nova era na gestão de riscos, onde a intuição e a análise estratégica se unem às capacidades de processamento e \npredição das tecnologias mais avançadas.\nO foco também se voltará para a sustentabilidade, um tema de importância crescente, iluminando o caminho pelo qual a IA pode ser uma aliada fundamental para corporações que buscam não só cumprir, mas também antecipar as demandas por práticas ambientais, sociais e de governança (ESG) responsáveis. O diálogo se estenderá aos horizontes da IA Generativa, explorando seu papel emergente na transformação dos processos de gestão de riscos e na superação dos desafios de implementação tecnológica.\nAo se juntar a nós neste encontro de mentes brilhantes e inovadoras, o público irá vislumbrar um futuro em que as decisões de gestão de riscos serão mais informadas, as operações mais seguras e as estratégias empresariais sustentáveis se tornarão não apenas objetivos, mas realidades tangíveis. Prepare-se para um evento que promete insights inovadores \ne soluções práticas, marcando o início de um novo capítulo na jornada da gestão de riscos.\n",
    "id": 140
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "EduTech",
    "durancao": "1 Hr",
    "titulo": "Andar: Agência de notícias dos alunos da rede ",
    "descricao": "A ANDAR é uma ação estratégica desenvolvida pela MultiRio com apoio da Secretaria Municipal de Educação (SME-RJ).\nTem por objetivo desenvolver uma grande rede de trocas e colaboração entre estudantes, professores e toda comunidade escolar em torno de projetos de jornalismo estudantil, produzidos em diferentes mídias e formatos. Além disso, ampliar a visibilidade da produção de notícias nas escolas cariocas para toda a sociedade.\n",
    "id": 141
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "Conecta Varejo",
    "durancao": "1 Hr",
    "titulo": "Play9 Apresenta | Sou Influencer, e agora? Como o Creators Economy impacta o Varejo",
    "descricao": "Criadores de diferentes nichos se encontram para falar das suas trajetórias, os desafios do mercado e a importância de entender as plataformas, seus públicos e as ferramentas que podem ajudar a desenvolverem ainda mais suas potencialidades.",
    "id": 142
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "Inteligência Artificial & Metaverso",
    "durancao": "1 Hr",
    "titulo": "Capital Inteligente: Venture Capital no Era da IA",
    "descricao": "O painel \"Capital Inteligente: Venture Capital na Era da IA\" discutirá os fatores críticos que guiam investidores na alocação de capital em empresas de inteligência artificial. Especialistas do setor compartilharão suas perspectivas sobre as características e métricas que tornam uma startup de IA atraente para investimentos.",
    "id": 143
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "TIP ANP",
    "durancao": "1 Hr",
    "titulo": "Energia para todos: construindo um futuro inclusivo",
    "descricao": "Descubra como a diversidade, inclusão e equidade podem revolucionar o setor energético. Este painel aborda desafios e soluções inovadoras, desde a promoção da equidade de gênero e apoio parental até a inclusão social em um país em desenvolvimento. Explorando o papel crucial dos investimentos em PD&I, o painel compartilha experiências e melhores práticas, destacando caminhos para um futuro energético sustentável e inclusivo.",
    "id": 144
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "Sociedade 5.0",
    "durancao": "30 min",
    "titulo": "Os fraudadores usam Inteligência Artificial. IA gora?",
    "descricao": "O uso de IA nas investigações corporativas",
    "id": 145
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "Music Forward",
    "durancao": "1 Hr",
    "titulo": "Superfãs na Deezer: como uma plataforma de streaming criou novas pontes entre artistas e seus ouvintes mais assíduos",
    "descricao": "Termo mais falado do momento, os superfãs desempenham um papel crucial no sucesso e na longevidade dela carreira de um artista. Este painel explorará aprendizados das mais de 100 experiências criadas pela Deezer nos últimos 3 anos em festivais, shows, eventos exclusivos, audições e gravações de sessions como ferramentas para não só trabalhar o contato com superfãs existentes mas a descoberta de novos grupos de superfãs presentes na plataforma. Junte-se a nós para uma discussão sobre uma nova porta que se abre para conectar fãs e artistas de todo o país.",
    "id": 146
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "Energy Hub Summit",
    "durancao": "1 Hr",
    "titulo": "Mobilidade e smart cities: soluções tecnológicas e estratégias para transição",
    "descricao": "Explorando a interseção entre mobilidade urbana e cidades inteligentes: tecnologias disruptivas, planejamento urbano sustentável e estratégias para uma transição eficiente e inclusiva.",
    "id": 147
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "Startup Programme",
    "durancao": "1 Hr",
    "titulo": "Venture Leader: Crescimento Exponencial a partir do DNA da Startup",
    "descricao": "Neste painel, discutiremos o impacto dos founders e a excelência executiva dos C-Levels no crescimento das startups. Vamos explorar como a liderança impulsiona a transformação e sustenta o crescimento contínuo no ecossistema de inovação.",
    "id": 148
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "Clean Up the World",
    "durancao": "30 min",
    "titulo": "Carreira de impacto e ESG",
    "descricao": "Painel com Taiana Jung\n\nAssunto: Carreira de impacto e ESG.",
    "id": 149
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "E-GOV",
    "durancao": "30 min",
    "titulo": "IA Corporativa: gerando resultados nos negócios além do Hype",
    "descricao": "Como Construir Projetos Robustos e Alinhados ao Compliance para o Sucesso do Core Business",
    "id": 150
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "Be In Crypto",
    "durancao": "1 Hr",
    "titulo": "O Agro é Pop Woohoo Trends",
    "descricao": "Os convidados irãa falar sobre a importância das novas tecnologias para impulsionar a tv do futuro.\nO bate-papo será leve, sem termos técnicos para o público entender também como será a tv do futuro. Será multi plataforma e com tudo integrado. O Decreto nº 11.484, do governo federal, com normas para a Televisão Digital brasileira já é um marco. Conforme comunicado oficial do planalto, os aparelhos de TV 3.0 serão fabricados a partir de 2025.\nVamos abordar o cenário atual agro tech, projeto Drex - caso Agrotoken + Visa +Microsoft - + lançamento surpresa Woohoo TV\nComo será consumir os novos produtos em uma emissora que já tem mais de 40% da grade gamificada.? ",
    "id": 151
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": ".Futuro",
    "durancao": "30 min",
    "titulo": "Como regular novas as technologias?",
    "descricao": "Como regular novas as technologias como IA, Criptos etc e incentivar o empreendedorismo e as inovações? ",
    "id": 152
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "VC Square",
    "durancao": "1 Hr",
    "titulo": "Lançamento Curso Invest SdP + Ibmec",
    "descricao": "",
    "id": 153
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "RIW Talks",
    "durancao": "1 Hr",
    "titulo": "O Marketing de Influência e Narrativas Reais em tempo de IA",
    "descricao": "",
    "id": 154
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "Book Signing",
    "durancao": "30 min",
    "titulo": "Thais Vilarinho | Livro: Mãe fora da caixa",
    "descricao": "",
    "id": 155
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "Open Innovation B",
    "durancao": "1 Hr",
    "titulo": "Inovação em Ação: Da Cultura Interna a Conexão com Startups",
    "descricao": "Descubra como a cultura de inovação, a inovação aberta e o corporate venture capital estão transformando o cenário empresarial. Este painel revela a importância de fomentar uma cultura de inovação dentro das corporações e como as startups podem resolver problemas internos de maneira eficaz. Explore também a evolução das práticas de inovação aberta e como transformar ideias em valor tangível, potencializando o crescimento e a competitividade das empresas no mercado global. Participe para entender como alinhar estratégias internas e externas para maximizar o valor empresarial.",
    "id": 156
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "Píer Space - Led Stage",
    "durancao": "1 Hr",
    "titulo": "BIRFW - [Immersive Talk] - O Futuro do NFT: o que vem depois do hype?",
    "descricao": "Aprenda quais as próximas tendências e oportunidades do mercado de tokenização de ativos com os CEOs das maiores empresas de blockchain do país.\n\n",
    "id": 157
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "RIW Future",
    "durancao": "1 Hr",
    "titulo": "Fazer com: a inovação pelo diálogo, para a educação pública",
    "descricao": "",
    "id": 158
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "Innova Tech PD7",
    "durancao": "1 Hr",
    "titulo": "Influência 4.0: A Revolução das Marcas na Era dos Criadores",
    "descricao": "",
    "id": 159
  },
  {
    "hora": "16:00",
    "data": "2024-8-13",
    "conferencia": "Agro RIW Tech",
    "durancao": "1 Hr",
    "titulo": "Inovações Tecnológicas para a bananicultura sustentável.",
    "descricao": "",
    "id": 160
  },
  {
    "hora": "16:30",
    "data": "2024-8-13",
    "conferencia": ".Futuro",
    "durancao": "30 min",
    "titulo": "Como fomentar inovação? O caso do Rio de Janeiro.",
    "descricao": "",
    "id": 161
  },
  {
    "hora": "16:30",
    "data": "2024-8-13",
    "conferencia": "Sociedade 5.0",
    "durancao": "1 Hr",
    "titulo": "Segurança Pública na Era da IA: Desafios, Oportunidades e Soluções Inovadoras",
    "descricao": "O impacto da Inteligência Artificial na Segurança Pública: Explorar como a IA está sendo utilizada para combater o crime, prevenir ameaças e melhorar a segurança pública em geral. ",
    "id": 162
  },
  {
    "hora": "16:30",
    "data": "2024-8-13",
    "conferencia": "Impact Hub",
    "durancao": "1 Hr",
    "titulo": "Economia Verde: O Papel Essencial do Setor de Energia",
    "descricao": "",
    "id": 163
  },
  {
    "hora": "16:30",
    "data": "2024-8-13",
    "conferencia": "E-GOV",
    "durancao": "1 Hr",
    "titulo": "A Prática da Liderança Empreendedora e o uso da IA na Integração Geracional",
    "descricao": "Empreendedorismo",
    "id": 164
  },
  {
    "hora": "16:30",
    "data": "2024-8-13",
    "conferencia": "Planetiers",
    "durancao": "30 min",
    "titulo": "Accelerating Impact through Technology and Innovation",
    "descricao": "What is being achieved globally to reduce the negative impact of climate change. Using innovative technologies and cultivating shared ideas. How are these technologies funded and how can we support innovators and entrepreneurs. What are the challenges and the mitigating actions that support a better and more transformative ecosystem.",
    "id": 165
  },
  {
    "hora": "16:30",
    "data": "2024-8-13",
    "conferencia": "Clean Up the World",
    "durancao": "30 min",
    "titulo": "Palestra sobre Economia Azul",
    "descricao": "",
    "id": 166
  },
  {
    "hora": "16:30",
    "data": "2024-8-13",
    "conferencia": "Book Signing",
    "durancao": "30 min",
    "titulo": "Taiana Jung | Livro: Contos de Vinho: Histórias e Curiosidades por Trás dos Rótulos",
    "descricao": "Outro Livro:\n- Mulheres no Terceiro Setor",
    "id": 167
  },
  {
    "hora": "17:00",
    "data": "2024-8-13",
    "conferencia": "Health Tech",
    "durancao": "1 Hr",
    "titulo": "Inovações na Tecnologia de Exoesqueletos",
    "descricao": "Nesta palestra, serão explorados os avanços recentes e as futuras direções no desenvolvimento de exoesqueletos. Serão abordados tópicos como inteligência artificial, ciência dos materiais, tecnologia de baterias e assistência robótica para cuidadores, destacando o impacto dessas inovações na melhoria da qualidade de vida dos seus usuários.",
    "id": 168
  },
  {
    "hora": "17:00",
    "data": "2024-8-13",
    "conferencia": "Open Innovation",
    "durancao": "1 Hr",
    "titulo": "Como o setor de defesa desenvolve novos produtos e tecnologias para o Brasil",
    "descricao": "O Setor de Defesa brasileiro é pujante, gera empregos muito qualificados, possui grande carteira produtos/serviços com alto valor tecnológico agregado e atende tanto às forças de defesa e segurança nacionais quanto aos mercados internacionais. Apesar disso, o cidadão comum brasileiro conhece pouco das contribuições de tecnologia e inovação desse setor. O objetivo desse painel é divulgar o potencial da defesa para o desenvolvimento nacional trazendo casos reais e recentes de especialistas no assunto.",
    "id": 169
  },
  {
    "hora": "17:00",
    "data": "2024-8-13",
    "conferencia": ".Futuro",
    "durancao": "1 Hr",
    "titulo": "Futuro em Discussão: Inovação, Tecnologia e Mobilidade em Destaque",
    "descricao": "",
    "id": 170
  },
  {
    "hora": "17:00",
    "data": "2024-8-13",
    "conferencia": "Startup Programme",
    "durancao": "1 Hr",
    "titulo": "Desafios regulatórios e políticas que impulsionam a inovação energética",
    "descricao": "Discussão de como as políticas e regulamentações podem ser alavancadas para a inovação no setor energético, superando barreiras e promovendo novas tecnologias",
    "id": 171
  },
  {
    "hora": "17:00",
    "data": "2024-8-13",
    "conferencia": "VC Square",
    "durancao": "1 Hr",
    "titulo": "Investindo no Futuro: a Sinergia entre startups, tecnologia, investidores e inovação",
    "descricao": "",
    "id": 172
  },
  {
    "hora": "17:00",
    "data": "2024-8-13",
    "conferencia": "EduTech",
    "durancao": "1 Hr",
    "titulo": "Oferecimento Senac RJ | As oportunidades de trabalho na área de TI - Conheça as tendências e formas de entrar nesse mercado promissor.",
    "descricao": "Conheça as principais tendências em tecnologia e os caminhos para entrar nesse mercado que está em constante ascensão. Como a Inteligência Artificial está transformando o universo do trabalho mundial. Descubra quais as profissões e oportunidades ligadas às áreas que mais contratam no momento.",
    "id": 173
  },
  {
    "hora": "17:00",
    "data": "2024-8-13",
    "conferencia": "Inteligência Artificial & Metaverso",
    "durancao": "1 Hr",
    "titulo": "Reinvenção por meio de Dados",
    "descricao": "Este painel reunirá líderes de Data & Analytics, AI e Inovação do mercado que geram receita com dados. O debate abordará a aceleração das oportunidades de monetização de dados através das capacidades de AI e a importância da cultura analítica e de governança de dados para habilitar essa extração de valor. Oportunidade para pensar na jornada de reinvenção do seu negócio através dos dados e AI.",
    "id": 174
  },
  {
    "hora": "17:00",
    "data": "2024-8-13",
    "conferencia": "Conecta Varejo",
    "durancao": "1 Hr",
    "titulo": "Tendências Exponenciais: As transformações que vão redefinir o futuro dos negócios",
    "descricao": "",
    "id": 175
  },
  {
    "hora": "17:00",
    "data": "2024-8-13",
    "conferencia": "Agro RIW Tech",
    "durancao": "1 Hr",
    "titulo": "Por uma inovação transformativa para a superação das desigualdades sociais",
    "descricao": "",
    "id": 176
  },
  {
    "hora": "17:00",
    "data": "2024-8-13",
    "conferencia": "Ciência para Todos By Marcelo Gleiser",
    "durancao": "1 Hr",
    "titulo": "Mente: Desvendando o Cérebro Humano: Novas Descobertas e Perspectivas",
    "descricao": "",
    "id": 177
  },
  {
    "hora": "17:00",
    "data": "2024-8-13",
    "conferencia": "Píer Space - Cine",
    "durancao": "30 min",
    "titulo": "BRIFW - [Arena] Como dominar a arte generativa e potencializar seu processo criativo",
    "descricao": "Entenda como as novas tecnologias e sistemas generativos estão revolucionando o mercado criativo.",
    "id": 178
  },
  {
    "hora": "17:00",
    "data": "2024-8-13",
    "conferencia": "Be In Crypto",
    "durancao": "1 Hr",
    "titulo": " Como as exchanges, B3 e associações cripto estão expandindo no Brasil - o mercado latino-americano.",
    "descricao": "Desafios, oportunidades e o mercado brasileiro. políticas públicas, regulamentação e os avanços no Brasil. Como a B3 enxerga a indústria cripto e os produtos tokenizados",
    "id": 179
  },
  {
    "hora": "17:00",
    "data": "2024-8-13",
    "conferencia": "RIW Future",
    "durancao": "1 Hr",
    "titulo": "Formação do aluno da EJA para o mercado de trabalho na era da tecnologia e da IA : um relato de experiência",
    "descricao": "",
    "id": 180
  },
  {
    "hora": "17:30",
    "data": "2024-8-13",
    "conferencia": "Píer Space - Cine",
    "durancao": "30 min",
    "titulo": "BRIFW - [Arena] CyberFunk: Tecnologias de Uma Cidade Ritmada",
    "descricao": "Como podemos reinventar o uso da tecnologia, resistir ao silenciamento urbano através da música e expressar identidade através da moda. ",
    "id": 181
  },
  {
    "hora": "17:30",
    "data": "2024-8-13",
    "conferencia": "E-GOV",
    "durancao": "30 min",
    "titulo": "IA: Uma Ferramenta para a Inclusão na Era Digital",
    "descricao": "Papel da Inteligência Artificial na Construção de uma Sociedade 5.0 Mais Justa e Inclusiva ",
    "id": 182
  },
  {
    "hora": "17:30",
    "data": "2024-8-13",
    "conferencia": "Plenária RIW",
    "durancao": "1 Hr",
    "titulo": "Sociedade Digital: A tecnologia transformando vidas",
    "descricao": "",
    "id": 183
  },
  {
    "hora": "17:30",
    "data": "2024-8-13",
    "conferencia": "Book Signing",
    "durancao": "30 min",
    "titulo": "Letícia de Oliveira | Livro: Mulheres na Ciência: o que mudou e o que ainda precisa mudar",
    "descricao": "",
    "id": 184
  },
  {
    "hora": "18:00",
    "data": "2024-8-13",
    "conferencia": ".Futuro",
    "durancao": "30 min",
    "titulo": "O Rio está pronto a ser uma capital da IA?",
    "descricao": "\n",
    "id": 185
  },
  {
    "hora": "18:00",
    "data": "2024-8-13",
    "conferencia": "Open Innovation",
    "durancao": "1 Hr",
    "titulo": "Inovação Disruptiva - Redefinindo Limites e Mercados",
    "descricao": "Painel: Inovação Disruptiva - Redefinindo Limites e Mercados\n\nDescubra como a inovação disruptiva está moldando o futuro dos negócios e da tecnologia. Este painel reúne especialistas para explorar como novas tecnologias e modelos de negócios estão desafiando as normas estabelecidas, criando oportunidades únicas e transformando indústrias inteiras. Prepare-se para uma discussão envolvente sobre os impactos da inovação disruptiva em diversos setores, as estratégias para aproveitar essas mudanças e as lições aprendidas com casos de sucesso e desafios enfrentados. Junte-se a nós para explorar o que vem a seguir nesta era de mudanças rápidas e constantes.",
    "id": 186
  },
  {
    "hora": "18:00",
    "data": "2024-8-13",
    "conferencia": "B2Mamy",
    "durancao": "30 min",
    "titulo": "Afinal, o que é felicidade coorporativa?",
    "descricao": "No mundo dinâmico e competitivo de hoje, a busca pela felicidade corporativa se tornou um tema cada vez mais relevante para empresas e colaboradores. Mas, afinal, o que se esconde por trás desse conceito? Como ele pode ser alcançado e quais seus benefícios para as organizações?\n\nNeste talk, vamos desvendar os segredos da felicidade corporativa, explorando suas nuances, impactos e as melhores práticas para implementá-la em seu ambiente de trabalho.\n",
    "id": 187
  },
  {
    "hora": "18:00",
    "data": "2024-8-13",
    "conferencia": "Impact Hub",
    "durancao": "1 Hr",
    "titulo": "O papel da educação na sustentabilidade",
    "descricao": "",
    "id": 188
  },
  {
    "hora": "18:00",
    "data": "2024-8-13",
    "conferencia": "Health Tech",
    "durancao": "1 Hr",
    "titulo": "Colaborações Público-Privadas em Biotecnologia: Acelerando a Inovação e Gerando Impacto",
    "descricao": "Abordagem sobre como colaborações entre setores público e privado estão acelerando a inovação em biotecnologia, com exemplos de casos de sucesso.",
    "id": 189
  },
  {
    "hora": "18:00",
    "data": "2024-8-13",
    "conferencia": "Be In Crypto",
    "durancao": "1 Hr",
    "titulo": "Mercado de Games para 2030 ",
    "descricao": "O mercado de games para 2030, a revolução da blockchain e as moedas digitais . Este palco contará com os maiores nomes do mercado games e blockchain do mundo.\nA mediadorá será a fundadora da @ trexx | Forbes 30 Under 30 | Endeavor Scale Up 2.23 | Women in Tech Awards Top 6 Women in Web3 LATAM | 10 Most Influent Crypto People in Brazil 2023 | Influential Women In Crypto Americas 2024 | Games | Web3, Helô Passos.\nTeremos também gigantes como a Ubisoft, GMD e MIBR.",
    "id": 190
  },
  {
    "hora": "18:00",
    "data": "2024-8-13",
    "conferencia": "Clean Up the World",
    "durancao": "1 Hr",
    "titulo": "Fundação Grupo Boticário - Cidades Resilientes",
    "descricao": "Fundação Grupo Boticário - Cidades Resilientes \n\n\"Papel da natureza para a construção de cidades mais resilientes\"\n\nMediadora: Bia Azeredo (doutora em economia, expert em Investimento Social Privado e Políticas Públicas)\n\nParticipantes:\n* Thiago Valente (gerente de projetos na Fundação Grupo Boticário)\n* Susana Vizon  (professora titular da UFRJ, pesquisadora do CNPq e Cientista de Nosso Estado, coordena um grupo multidisciplinar no Projeto Orla Sem Lixo)\n\nO painel abordará a importância e a urgência da construção de cidades resilientes frente aos desafios climáticos. Com o objetivo de inspirar a ação e acelerar a implementação de planos de sustentabilidade.  Através de exemplos práticos de Soluções Baseadas na Natureza, como jardins de chuva e tecnologias sociais, o painel demonstrará como as SBN contribuem para a resiliência urbana, além de trazer benefícios sociais, econômicos e para a biodiversidade. Com um formato dinâmico e participativo, o evento terá espaço para debate e perguntas da plateia, buscando engajar o público na construção de um futuro mais sustentável para as cidades.",
    "id": 191
  },
  {
    "hora": "18:00",
    "data": "2024-8-13",
    "conferencia": "EduTech",
    "durancao": "1 Hr",
    "titulo": "Educação 4.0: Oportunidade Decisiva para o Futuro Global do Brasil",
    "descricao": "Nesta mesa, líderes de institutos com iniciativas pioneiras e pesquisadores abordam a importância da educação tecnológica, seus desafios e seu potencial para o futuro do Brasil.  A adoção exponencial de tecnologias como a Inteligência Artificial impactam todos os campos da economia e torna-se uma a \toportunidade única para o país. Assumir um olhar estratégico para a educação pode assegurar uma posição relevante e positiva no novo cenário global, além de garantir um impacto significativo no desenvolvimento social e econômico.",
    "id": 192
  },
  {
    "hora": "18:00",
    "data": "2024-8-13",
    "conferencia": "E-GOV",
    "durancao": "30 min",
    "titulo": "Disposição oceânica de esgotos sanitários e a poluição do complexo lagunar da Barra da Tijuca e Jacarepaguá",
    "descricao": "Emissários Submarinos",
    "id": 193
  },
  {
    "hora": "18:00",
    "data": "2024-8-13",
    "conferencia": "Conecta Varejo",
    "durancao": "1 Hr",
    "titulo": "Além da Tecnologia: Qual é a relação de inovação com branding?",
    "descricao": "",
    "id": 194
  },
  {
    "hora": "18:00",
    "data": "2024-8-13",
    "conferencia": "Energy Hub Summit",
    "durancao": "1 Hr",
    "titulo": "Alavancando a Inovação com Startups (Cases Startups Energy Hub)",
    "descricao": "Neste painel debateremos como as startups de energia tem avançado no desenvolvimento da colaboração estratégica junto às empresas do setor, impulsionando e acelerando a cultura de inovação, agilidade e avanços tecnológicos. Conheceremos alguns cases de sucesso realizados por estas startups.\n",
    "id": 195
  },
  {
    "hora": "18:00",
    "data": "2024-8-13",
    "conferencia": "Music Forward",
    "durancao": "1 Hr",
    "titulo": "Da Serrinha pro Mundo: a inovação do samba com Pretinho da Serrinha",
    "descricao": "Pretinho da Serrinha mergulha na sua jornada como multiartista, explorando suas influências desde as raízes do samba em Madureira até sua colaboração no cenário internacional, incluindo os bastidores de seus arranjos para o show da icônica Madonna e a inclusão da nova geração de ritmistas do samba carioca.\n\nA apresentação tem mediação de Fabiane Pereira, apresentadora da Nova Brasil FM, Canal Papo de Música e colunista da VejaRio.",
    "id": 196
  },
  {
    "hora": "18:00",
    "data": "2024-8-13",
    "conferencia": "Píer Space - Cine",
    "durancao": "1 Hr",
    "titulo": "BRIFW - Screening Session Line-up 2024",
    "descricao": "Sessão de transmissão de 14 trabalhos inéditos de artistas e criadores digitais da Immersive Community da BRIFW",
    "id": 197
  },
  {
    "hora": "18:00",
    "data": "2024-8-13",
    "conferencia": "Inteligência Artificial & Metaverso",
    "durancao": "1 Hr",
    "titulo": "IA e Nova Fronteira Humana",
    "descricao": "Nesta palestra inovadora, exploraremos como a Inteligência Artificial (IA) está moldando a próxima grande fronteira da humanidade. Abordaremos desde os fundamentos da IA até suas aplicações mais avançadas e o impacto transformador em diversas áreas como saúde, educação, trabalho e vida cotidiana.",
    "id": 198
  },
  {
    "hora": "18:00",
    "data": "2024-8-13",
    "conferencia": "VC Square",
    "durancao": "1 Hr",
    "titulo": "A Importância da Governança no Antes e Depois da Rodada de Investimento",
    "descricao": "",
    "id": 199
  },
  {
    "hora": "18:00",
    "data": "2024-8-13",
    "conferencia": "Sociedade 5.0",
    "durancao": "30 min",
    "titulo": "Licenciamento Ambiental por IA",
    "descricao": "Mapeamento das Cidades",
    "id": 200
  },
  {
    "hora": "18:00",
    "data": "2024-8-13",
    "conferencia": "RIW Future",
    "durancao": "30 min",
    "titulo": "Games na aprendizagem",
    "descricao": "",
    "id": 201
  },
  {
    "hora": "18:00",
    "data": "2024-8-13",
    "conferencia": "Open Innovation B",
    "durancao": "1 Hr",
    "titulo": "Open Innovation para Além do Relacionamento com Startups",
    "descricao": "Este painel marca o relançamento do Centro de Open Innovation Brasil, uma entidade pioneira e referência em inovação aberta no país, com mais de 15 anos de experiência. Reconhecido por iniciativas como a criação da 100 Open Startups, da Wenovate e o Congresso Internacional de Cases de Open Innovation, o Centro tem desempenhado um papel fundamental no desenvolvimento do ecossistema de inovação no Brasil. Durante o painel, será apresentado um panorama atual da inovação aberta no Brasil e no mundo, destacando as conquistas e os aprendizados ao longo dos anos. Além disso, discutiremos as tendências e oportunidades emergentes para o futuro, explorando como o ecossistema de inovação pode continuar a evoluir e prosperar. Participe para obter insights valiosos sobre como a inovação aberta pode transcender o relacionamento tradicional com startups, promovendo um movimento mais amplo e integrado que beneficia empresas, instituições e a sociedade como um todo.",
    "id": 202
  },
  {
    "hora": "18:30",
    "data": "2024-8-13",
    "conferencia": "Clean Up the World",
    "durancao": "1 Hr",
    "titulo": "CLUSTER NAVAL",
    "descricao": "",
    "id": 203
  },
  {
    "hora": "18:30",
    "data": "2024-8-13",
    "conferencia": "B2Mamy",
    "durancao": "1 Hr",
    "titulo": "Sustentabilidade e negócios do futuro",
    "descricao": "",
    "id": 204
  },
  {
    "hora": "18:30",
    "data": "2024-8-13",
    "conferencia": "Plenária RIW",
    "durancao": "1 Hr",
    "titulo": "A Sabedoria da Terra: Lições de Vandana Shiva para o Mundo",
    "descricao": "",
    "id": 205
  },
  {
    "hora": "18:30",
    "data": "2024-8-13",
    "conferencia": "Sociedade 5.0",
    "durancao": "30 min",
    "titulo": "Futuro Seguro: Inovações Tecnológicas na Proteção Global",
    "descricao": "Segurança com tecnologia e inovação na era IA",
    "id": 206
  },
  {
    "hora": "18:30",
    "data": "2024-8-13",
    "conferencia": "E-GOV",
    "durancao": "1 Hr",
    "titulo": "Sustentabilidade e Meio Ambiente",
    "descricao": "Como preparar as Cidades para os desafios climáticos",
    "id": 207
  },
  {
    "hora": "18:30",
    "data": "2024-8-13",
    "conferencia": "Planetiers",
    "durancao": "1 Hr",
    "titulo": "Investimento & Finanças ESG",
    "descricao": "Este Painel será uma discussão sobre como o investimento e as finanças verdes estão moldando um futuro sustentável, além de discutir estratégias para investir em projetos e empresas que promovem benefícios ambientais, oferecendo insights sobre tendências de mercado, regulamentações, desafios e oportunidades em economia de baixo carbono, energias renováveis e práticas ESG (ambientais, sociais e de governança). ",
    "id": 208
  },
  {
    "hora": "18:30",
    "data": "2024-8-13",
    "conferencia": "RIW Talks",
    "durancao": "1 Hr",
    "titulo": "Apaixone-se Pelo Problema, Não pela Solução",
    "descricao": "",
    "id": 209
  },
  {
    "hora": "18:30",
    "data": "2024-8-13",
    "conferencia": "Book Signing",
    "durancao": "30 min",
    "titulo": "Suzana Herculano | Livro: O Cérebro Nosso de Cada Dia",
    "descricao": "Outro Livro: \n-  A Vantagem Humana",
    "id": 210
  },
  {
    "hora": "18:30",
    "data": "2024-8-13",
    "conferencia": "Game Season RIW",
    "durancao": "3 Hr",
    "titulo": "Liga Universitária Rio Esports: Grande Final de Counter-Strike 2",
    "descricao": "A Liga Universitária Rio Esports é um projeto que visa elevar o cenário universitário de esports no Rio de Janeiro. São realizados campeonatos com times universitários em diversas modalidades, como VALORANT, League Of Legends e CS, dando a oportunidade para novos talentos se destacarem no cenário competitivo.\n\nNa Rio Innovation Week, a LURE traz os confronto das finais de VALORANT e CS, com os times universitários que se destacaram ao longo do campeonato e garantiram sua classificação para o presencial.",
    "id": 211
  },
  {
    "hora": "18:30",
    "data": "2024-8-13",
    "conferencia": "RIW Future",
    "durancao": "30 min",
    "titulo": "Inovação em Análise de Dados para Educação: Ágora Theory",
    "descricao": "",
    "id": 212
  },
  {
    "hora": "19:00",
    "data": "2024-8-13",
    "conferencia": "Open Innovation",
    "durancao": "1 Hr",
    "titulo": "Apresentação de Pitches das Startups Yapuana, Faz game, APIPASS e Adiau Velórios ao Vivo",
    "descricao": "Programação ( 5 minutos cada):\n19h - Yapuana -Dispositivo inteligente de aromas, alimentado por cápsulas funcionais, ativado e controlado por aplicativo com biofeedback\n19h10 -Faz Game - FazGame\tTraz Autoria e Gamificação para aprendizagem da leitura até a escrita, com suporte de inteligência artificial.\n19h20 -APIPASS - Simplifique integrações com a plataforma iPaaS da APIPASS. Governança de dados, automação de processos, aumento de produtividade em 80% e redução de custos em 70%. Adiau - Velórios ao Vivo\tSolução completa \"as a service\" para que cemitérios, funerárias e crematórios atendam as pessoas que não podem participar presencialmente, gerando inclusão e novas oportunidades de negócio.",
    "id": 213
  },
  {
    "hora": "19:00",
    "data": "2024-8-13",
    "conferencia": "VC Square",
    "durancao": "1 Hr",
    "titulo": "Como a Experiência do Cliente Impacta em Novos Negócios e Investimentos",
    "descricao": "",
    "id": 214
  },
  {
    "hora": "19:00",
    "data": "2024-8-13",
    "conferencia": "Sociedade 5.0",
    "durancao": "1 Hr",
    "titulo": "Empreendedorismo e Inovação nas Cidades Inteligentes: Desvendando o Futuro",
    "descricao": "Visão  do empreendedorismo e da academia em prol das cidades inteligentes e inovação",
    "id": 215
  },
  {
    "hora": "19:00",
    "data": "2024-8-13",
    "conferencia": "Impact Hub",
    "durancao": "1 Hr",
    "titulo": "Impacto Feminino: Transformação e Liderança no Século XXI ",
    "descricao": "",
    "id": 216
  },
  {
    "hora": "19:00",
    "data": "2024-8-13",
    "conferencia": "Startup Programme",
    "durancao": "1 Hr",
    "titulo": "Investimentos em Startups na America Latina, uma visão 360",
    "descricao": "Investimentos em startups na América Latina estão em ascensão, impulsionados por um ecossistema robusto que inclui acesso a mercados em crescimento, talento empreendedor e suporte de hubs de inovação. Esses investimentos abrangem desde o financiamento inicial até rodadas de venture capital, catalisando o crescimento econômico e tecnológico da região.\n\n\n\n\n\n",
    "id": 217
  },
  {
    "hora": "19:00",
    "data": "2024-8-13",
    "conferencia": "Be In Crypto",
    "durancao": "1 Hr",
    "titulo": "Web3 e as novas tecnologias nas comunidades ",
    "descricao": "Como a Web3 e as novas tecnologias impactam a realidade em comunidades carentes.\nONGs como a Educar+, liderada pro Carol Souza usa ferramentas e blockchain para impulsionar conhecimento e geral valor real na vida dos seus alunos.\nMesmo caso da Plataforma Impact, de Alesssandra Caldeira, dentro da Rocinha - a maior favela da América Latina. Hoje alunos do projeto trabalham em grandes instituições financeiras do país como, por exemplo, o C6 Bank. \nCom objetivo de transformar vidas através da educação, todos os participantes desta conversa já mudaram a realidade de mais de 500 jovens.",
    "id": 218
  },
  {
    "hora": "19:00",
    "data": "2024-8-13",
    "conferencia": "EduTech",
    "durancao": "1 Hr",
    "titulo": "Formação em games para transformação social",
    "descricao": "A indústria de jogos digitais ocupa o 2º lugar entre os negócios de entretenimento no mundo, ficando à \tfrente do cinema, e movimenta cerca de US$ 188 bilhões ao ano. Não é apenas um jogo: são múltiplos mercados que potencializam a empregabilidade e promovem o debate sobre temáticas sociais. Esta mesa vai reunir profissionais das áreas de educação e de games para debater a importância do investimento em formação profissional para o mercado de jogos digitais e a intersecção entre empregabilidade e impacto social. O Núcleo Avançado em Educação (NAVE) será o ponto de partida da discussão: um case de formação técnica que fortalece a economia criativa e amplia o repertório cultural, tecnológico e profissional dos jovens. Além de prepará-los para o mercado de trabalho, o Programa NAVE endereça inclusão, diversidade, sustentabilidade e justiça social.",
    "id": 219
  },
  {
    "hora": "19:00",
    "data": "2024-8-13",
    "conferencia": "RIW Pop Tech",
    "durancao": "1 Hr",
    "titulo": "Cinema e TV: inovação e criatividade ",
    "descricao": "O poder da criatividade também está nas telas. Um dos ícones da indústria do Audiovisual e um dos nossos Diretores de maior bilheteria promovem o debate em prol da inovação como forma de reforçar alteridades e incrementar o produto nacional.\n",
    "id": 220
  },
  {
    "hora": "19:00",
    "data": "2024-8-13",
    "conferencia": "Inteligência Artificial & Metaverso",
    "durancao": "1 Hr",
    "titulo": "Biosingularidade: O Futuro da Inteligência Humana, Natural e Tecnológica",
    "descricao": "Nesta sessão, os participantes conhecerão os avanços no campo \"Biosingularidade\". Uma visão transformadora que combina a inteligência humana, a tecnologia avançada e a sabedoria da natureza. Um debate de como essas forças interconectadas podem moldar nosso futuro, como poderemos enfrentar os próximos desafios globais e abrir novos caminhos para a inovação, sustentabilidade e desenvolvimento humano. Uma experiência que promove reflexões profundas sobre nossas escolhas em um mundo cada vez mais complexo e repleto de incertezas.",
    "id": 221
  },
  {
    "hora": "19:00",
    "data": "2024-8-13",
    "conferencia": "Open Innovation B",
    "durancao": "1 Hr",
    "titulo": "AgroTech Revolution: Desvendando a Inovação e o Futuro Digital do Agronegócio",
    "descricao": "Explore como a tecnologia está revolucionando o setor agrícola neste painel dedicado à inovação no agronegócio. Desmistifique os mitos e fatos sobre a aplicação da IA no agro, e descubra como a era do Agro 4.0 está transformando o campo com tecnologia avançada. Além disso, mergulhe na transformação digital da cadeia de valor do agronegócio, identificando oportunidades de investimentos em agtechs e foodtechs, com um foco especial na utilização da tecnologia Blockchain. Participe para entender as tendências, desafios e oportunidades que estão moldando o futuro do agronegócio.",
    "id": 222
  },
  {
    "hora": "19:00",
    "data": "2024-8-13",
    "conferencia": "RIW Future",
    "durancao": "1 Hr",
    "titulo": "Inovação nos processos de acessibilidade e inclusão: a pessoa com deficiência como protagonista",
    "descricao": "",
    "id": 223
  },
  {
    "hora": "19:30",
    "data": "2024-8-13",
    "conferencia": "E-GOV",
    "durancao": "30 min",
    "titulo": "A Arte da Negociação com IA",
    "descricao": "Insights e Estratégias para Negociar com Inteligência",
    "id": 224
  },
  {
    "hora": "19:30",
    "data": "2024-8-13",
    "conferencia": "Planetiers",
    "durancao": "30 min",
    "titulo": "Campus Mobile: Inovação que gera Impacto Social",
    "descricao": "O Campus Mobile é um concurso de ideias de aplicativos móveis que buscam gerar impacto social por meio da inovação e da tecnologia. A iniciativa do Instituto Claro e do Laboratório de Sistemas Integráveis da USP fomenta, desenvolve e dá visibilidade às ideias que nascem na universidade para promover a transformação social.",
    "id": 225
  },
  {
    "hora": "19:30",
    "data": "2024-8-13",
    "conferencia": "Clean Up the World",
    "durancao": "30 min",
    "titulo": "Momento Conexão Climática",
    "descricao": "Momento Conexão Climática: meditação para explorar emoções sobre eventos climáticos extremos.\nEste tema é fundamentado em diversos fatores que proporcionam uma abordagem inovadora, eficaz e emocionalmente envolvente para sensibilizar e inspirar os participantes da Rio Innovation Week na Plataforma de Sustentabilidade, Clean Up The World.",
    "id": 226
  },
  {
    "hora": "19:30",
    "data": "2024-8-13",
    "conferencia": "Book Signing",
    "durancao": "30 min",
    "titulo": "Vandana Shiva | Livro: Ecofeminismo",
    "descricao": "Outros Livros:\n- Terra Viva: Minha Vida em uma Biodiversidade de Movimentos\n- Guerras por água: Privatização, Poluição e Lucro",
    "id": 227
  },
  {
    "hora": "19:30",
    "data": "2024-8-13",
    "conferencia": "RIW Talks",
    "durancao": "1 Hr",
    "titulo": "Marketing de Atenção: Como ser relevante em um oceano de informações?",
    "descricao": "",
    "id": 228
  },
  {
    "hora": "20:00",
    "data": "2024-8-13",
    "conferencia": "Book Signing",
    "durancao": "30 min",
    "titulo": "Simone Feigelson | Livro: Pericias de Engenharia: A apuração dos fatos",
    "descricao": "",
    "id": 229
  },
  {
    "hora": "20:30",
    "data": "2024-8-13",
    "conferencia": "Book Signing",
    "durancao": "30 min",
    "titulo": "Uri Levine | Livro: Apaixone-se Pelo Problema, Não pela Solução",
    "descricao": "",
    "id": 230
  }
]